{
  "year": 2022,
  "weeks": [
    {
      "startDate": "2022-01-03",
      "stats": {
        "totalMessages": 91,
        "activeMembers": 6,
        "avgPerMember": 15.2
      },
      "riassunto": "Il 2022 inizia con il Covid che colpisce Cosimo e tutta la sua famiglia. Nel frattempo il gruppo si divide tra discussioni sul pane fatto in casa (con Alessio V. che fa il maestro panificatore a Fausto), il caso Djokovic e il tennis, e le epiche lezioni di sci di Giacomo a Pietro che finiscono con una caduta spettacolare. Fausto cerca compagnia a Siena e trova Alessio Mac alla mise.",
      "bestQuotes": [
        {
          "quote": "Sono ufficialmente positivo. Cactus",
          "author": "Cosimo Nenciòni",
          "context": "L'annuncio del Covid con emoji del cactus, perfettamente in stile Cosimo"
        },
        {
          "quote": "Sei caduto come un sacco di merda te ne rendi conto?",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Commento impietoso sulla caduta di Giacomo sulla pista da sci"
        },
        {
          "quote": "A me sembra una caduta in grande stile",
          "author": "Giacomo Dolfi",
          "context": "L'autodifesa del Lider dopo il video della caduta"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Positivo al Covid ma mai cosi' presente. Il suo 'Cactus' dopo l'annuncio del tampone e' poesia pura. Ha spiegato il caso Djokovic al gruppo con pazienza da maestro e ha commentato ogni cosa con ironia tagliente. Malato ma sul pezzo.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Ha annunciato la positivita' con stile unico",
            "Ha spiegato il caso Djokovic a chi non capiva",
            "Il 'Formidabile' sulla caduta di Giacomo"
          ],
          "citazioneTop": "Sono ufficialmente positivo. Cactus"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "Il panificatore della settimana che chiede consigli e poi sforna battute. 'Due casseforti si incontrano. Che Combinazione' e' da antologia. Cerca compagnia a Siena con umilta' e trova Alessio Mac. L'unico che cerca ancora di organizzare incontri dal vivo.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "La battuta sulle casseforti merita un premio",
            "Ha condiviso il pane fatto in casa",
            "Ha cercato di vedere qualcuno a Siena nonostante il Covid"
          ],
          "citazioneTop": "Due casseforti si incontrano. Che Combinazione."
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Maestro panificatore a distanza: ha spiegato le pieghe, i video, la tecnica. 'Il pane e' davvero una cosa da fare molte volte prima di perfezionarlo' - saggio come sempre. Poi si gode i video delle cadute con un 'Una meraviglia vera' che dice tutto.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Ha dato una lezione completa di panificazione a Fausto",
            "Ha apprezzato la caduta di Giacomo con entusiasmo",
            "Presente e partecipe su ogni argomento"
          ],
          "citazioneTop": "le pieghe sono una rottura di cazzo"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Il Lider si butta sulla pista da sci senza sci e finisce in un video virale nel gruppo. La sua difesa 'A me sembra una caduta in grande stile' e' epica. Si informa sulla salute di tutti ('Cocco come state?') e si lamenta di non essere stato avvisato da Fausto.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "Ha regalato al gruppo un video memorabile della caduta",
            "Ha difeso il suo onore con dignita'",
            "Si preoccupa sempre della salute degli amici"
          ],
          "citazioneTop": "A me sembra una caduta in grande stile"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Scrive alle 2:46 di notte per dare consigli medici, poi alle 5 del mattino chiede notizie. Il suo 'Sei caduto come un sacco di merda' a Giacomo e' brutale ma onesto. Si perde sul caso Djokovic ma almeno cerca di capire.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "Consigli medici notturni",
            "Commento impietoso sulla caduta di Giacomo",
            "Ha cercato di capire il meme di Djokovic"
          ],
          "citazioneTop": "Sei caduto come un sacco di merda te ne rendi conto?"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "Presente ma con il freno a mano. Poche parole ma sempre puntuali: 'Sembra compro' sul pane, 'Conviene non sapere' sul Covid. Alla fine si fa trovare alla mise per Fausto. Zen ma un po' assente.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Ha accolto Fausto a Siena",
            "Commenti saggi e sintetici",
            "Il dubbio su Adriano 'intenditore di tennis'"
          ],
          "citazioneTop": "Conviene non sapere oggi come oggi"
        }
      ]
    },
    {
      "startDate": "2022-01-10",
      "stats": {
        "totalMessages": 97,
        "activeMembers": 6,
        "avgPerMember": 16.2
      },
      "riassunto": "Settimana dominata dal Covid e dal caso Djokovic. Cosimo e' ancora positivo ('sieropositivo yet'), Fausto fa tamponi di autosorveglianza mentre Adriano rifiuta categoricamente ('Cosi' si cade nel ridicolo'). Il dibattito sui tamponi casalinghi si infiamma. Cosimo finalmente annuncia che Renata e' negativa e condivide foto di famiglia. Il gruppo festeggia l'espulsione di Djokovic dall'Australia ('Beneeee kosovaro di merdaaaaa'). Fausto propone cene ma il Covid blocca tutto.",
      "bestQuotes": [
        {
          "quote": "Io so sieropositivo yet",
          "author": "Cosimo Nenciòni",
          "context": "L'annuncio della positivita' continuata con ironia dark"
        },
        {
          "quote": "Beneeeeee kosovaro di merdaaaaa",
          "author": "Fausto Petrini",
          "context": "Reazione all'espulsione di Djokovic dall'Australia"
        },
        {
          "quote": "Stasera mi ci sego",
          "author": "Fausto Petrini",
          "context": "Reazione alla notizia che Renata e' negativa"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Il bastian contrario della settimana: rifiuta i tamponi, fa il moralizzatore con Fausto, scrive alle 2 di notte. Ha fatto la terza dose e lo fa sapere a tutti. Pero' e' presente e partecipa a ogni discussione con opinioni forti.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Ha preso posizione netta sui tamponi",
            "Ha fatto la terza dose",
            "Notturno come sempre"
          ],
          "citazioneTop": "Cosi' si cade nel ridicolo"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "L'eroe dei tamponi e delle statistiche. Spiega le percentuali dei test casalinghi con precisione scientifica, poi festeggia Djokovic con 'kosovaro di merdaaaaa'. La sua reazione alla negativita' di Renata ('Stasera mi ci sego') e' memorabile.",
          "messaggi": 23,
          "mediaGiornaliera": 3.3,
          "highlights": [
            "Ha spiegato le statistiche dei tamponi",
            "Ha festeggiato l'espulsione di Djokovic",
            "Il suo entusiasmo per Renata negativa"
          ],
          "citazioneTop": "Beneeeeee kosovaro di merdaaaaa"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "Ancora positivo ma mai cosi' presente nel gruppo. 'Sieropositivo yet' e' una battuta perfetta. Si sfrantuma i coglioni con i tamponi ma condivide foto bellissime della famiglia. L'esperto di tamponi per vaccinati del gruppo.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "Ha condiviso la gioia per Renata negativa",
            "Ha spiegato l'affidabilita' dei tamponi sui vaccinati",
            "Foto di famiglia apprezzatissime"
          ],
          "citazioneTop": "Io so sieropositivo yet"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Propone una cena alle 2 di notte ('Buongiorno ragazzi, si fa una cena?') e chiede lo stato di salute di tutti. Incontra Adriano in ospedale tra scontrini - una scena che meritava un video. Pragmatico e sempre sul pezzo.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Ha proposto la cena",
            "L'incontro con Adriano e gli scontrini",
            "Sempre attento alla salute di tutti"
          ],
          "citazioneTop": "Ieri ci siamo visti con Adriano all'ospedale mentre cercava gli scontrini del parcheggio una scena molto simpatica"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "Il Lider e' in sorveglianza attiva per Pietro e scherza sul non essersi visto con Fausto. Si preoccupa per tutti, reagisce alle foto di Cosimo con 'Troppo bella!'. Presente ma contenuto.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Ha gestito la sorveglianza attiva di Pietro",
            "Ha scherzato sul non vedersi",
            "Ha apprezzato le foto di Cosimo"
          ],
          "citazioneTop": "Menomale non ci siamo visti ieri allora. Scherzo ehhhh"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.0,
          "giudizio": "Presente ma marginale. Chiede chi fosse la Minetti, poi si ricorda. Commenta i video con 'che fenomeno' e 'Speeeettacolo'. Il giramondo questa settimana e' in modalita' lurking.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Ha commentato il booster Moderna",
            "Ha apprezzato le foto di Cosimo"
          ],
          "citazioneTop": "oooh, mi ricordo..."
        }
      ]
    },
    {
      "startDate": "2022-01-18",
      "stats": {
        "totalMessages": 57,
        "activeMembers": 6,
        "avgPerMember": 9.5
      },
      "riassunto": "Giulio positivo, Fausto in quarantena forzata. Cosimo sull'orlo dell'esaurimento nervoso per i tamponi infiniti ('se non mi sono negativizzato mi viene un esaurimento'). Finalmente il 21 arriva la buona notizia: 'Tampax negativo. Free at last.' Fausto invece diventa positivo il 23 ('Io penso positivo, perche' son vivo, e positivo'). Durante la quarantena Fausto diventa il reporter del gruppo, condividendo storie sui macachi giapponesi e la squadra di bob giamaicana.",
      "bestQuotes": [
        {
          "quote": "Tampax negativo. Menomale. Free at last.",
          "author": "Cosimo Nenciòni",
          "context": "La liberazione dopo settimane di positivita'"
        },
        {
          "quote": "Io penso positivo, perche' son vivo, e positivo",
          "author": "Fausto Petrini",
          "context": "L'annuncio della positivita' in stile Jovanotti"
        },
        {
          "quote": "Ne rimarra' solo uno.",
          "author": "Alessio Valentini",
          "context": "Commento profetico sulla catena di contagi"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "Il reporter dalla quarantena. Tra macachi giapponesi, bob giamaicano e aggiornamenti sanitari, ha tenuto vivo il gruppo. 'Io penso positivo, perche' son vivo, e positivo' e' un capolavoro. La promessa di mandare storie 'mentre sono a cacare' e' stata mantenuta.",
          "messaggi": 21,
          "mediaGiornaliera": 3.0,
          "highlights": [
            "L'annuncio della positivita' in stile Jovanotti",
            "Reporter di storie assurde dal mondo",
            "Ha resistito una settimana con due positivi in casa"
          ],
          "citazioneTop": "Io penso positivo, perche' son vivo, e positivo"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Presente con messaggi di supporto e battute. 'Incubazione perfetta' a Fausto e' cinico ma azzeccato. Si offre di pagare da bere a Cosimo se risulta positivo (spoiler: non e' successo). Curioso sul regno dei macachi.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "Ha offerto aperitivo a Cosimo in caso di positivita'",
            "Interessato al regno dei macachi",
            "Supporto costante agli amici in quarantena"
          ],
          "citazioneTop": "Incubazione perfetta"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Il filosofo della settimana: 'l'importante e' che stai bene' e 'Ne godiamo anche noi' sulla negativita' di Cosimo. Poche parole ma sempre al momento giusto. Supporto emotivo zen.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Supporto emotivo a Cosimo",
            "Ha goduto della negativita' dell'amico",
            "Filosofia zen sul Covid"
          ],
          "citazioneTop": "E poi pensa che l'importante e' che stai bene"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "L'eroe della settimana: dopo settimane di positivita' e rischio esaurimento nervoso, finalmente 'Free at last'. Il sollievo nel suo messaggio e' palpabile. Ha chiesto aggiornamenti su Giulio con affetto.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Finalmente negativo dopo settimane",
            "Ha chiesto come stava Giulio",
            "Ha resistito alla quarantena"
          ],
          "citazioneTop": "Tampax negativo. Menomale. Free at last."
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "Presente ma contenuto. Si informa sulla salute di tutti, condivide un video esilarante su Instagram, commenta con brevi ma sentiti messaggi. Il Lider osserva piu' che partecipa.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ha condiviso video divertente",
            "Si e' informato sulla salute di tutti",
            "Commenti brevi ma sentiti"
          ],
          "citazioneTop": "Capolavoro!"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.0,
          "giudizio": "Due soli messaggi ma uno e' leggendario: 'Ne rimarra' solo uno.' riferito alla catena di contagi. Profetico. L'altro e' una richiesta di continuare a ricevere storie da Fausto. Essenziale.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Battuta profetica sui contagi",
            "Ha apprezzato le storie di Fausto"
          ],
          "citazioneTop": "Ne rimarra' solo uno."
        }
      ]
    },
    {
      "startDate": "2022-01-24",
      "stats": {
        "totalMessages": 109,
        "activeMembers": 6,
        "avgPerMember": 18.2
      },
      "riassunto": "Settimana politica: elezione del Presidente della Repubblica. Il gruppo si divide tra Belloni, Casini e Draghi. Cosimo aveva previsto tutto ('Ho sbagliato mestiere. Dovevo fare l'analista politico'). Nel frattempo le mascherine creano un dibattito filosofico sulle donne ('guardi solo gli occhi e ti immagini sempre gran fiche, poi so dei cessi'). Il Covid continua a colpire: sorella e nipote di Alessio Mac, Pietro e Giovanni di Giacomo, mentre Fausto finalmente e' negativo.",
      "bestQuotes": [
        {
          "quote": "I nostri amici muslim avevano capito molto tempo fa che le donne sono di due tipi, belle o brutte",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Inizio di una riflessione filosofica sulle mascherine"
        },
        {
          "quote": "Ci puzza la fregna. Come direbbono a Frosinone",
          "author": "Cosimo Nenciòni",
          "context": "Commento su Concita De Gregorio"
        },
        {
          "quote": "Ho sbagliato mestiere. Dovevo fare l'analista politico. Ho sbagliato carriera.",
          "author": "Cosimo Nenciòni",
          "context": "Dopo aver previsto correttamente l'esito del Quirinale"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "Analista politico, filosofo delle mascherine e fan di Concita De Gregorio. 'Ragazzi lo ridico: io tromberei tanto la Concita' e' una dichiarazione coraggiosa. Ha previsto Casini, ha sperato Belloni, ha accettato Mattarella. Finalmente negativo!",
          "messaggi": 32,
          "mediaGiornaliera": 4.6,
          "highlights": [
            "Analisi politiche quotidiane",
            "La dichiarazione su Concita De Gregorio",
            "Finalmente negativo al Covid"
          ],
          "citazioneTop": "Ragazzi lo ridico: io tromberei tanto la concita digregorio"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "Ha gestito il Covid in famiglia con zen ('Solo febbre per ora'). Ha corretto Adriano sui musulmani con eleganza. Ha tirato fuori il video di Fantozzi per spiegare il Quirinale. Sempre lucido anche nel caos.",
          "messaggi": 19,
          "mediaGiornaliera": 2.7,
          "highlights": [
            "Ha gestito il Covid familiare con calma",
            "Ha spiegato il Quirinale con Fantozzi",
            "Ha corretto le teorie sui musulmani"
          ],
          "citazioneTop": "I musulmani mica le coprono per farle sembrare piu' fiche"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Ha aperto il dibattito sulle mascherine e le donne con una teoria discutibile ma che ha generato discussione. Sicuro che il Presidente sara' Draghi (spoiler: no). Sempre in giro per ospedali toscani.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Ha aperto il dibattito sulle mascherine",
            "Previsioni sbagliate sul Quirinale",
            "Trovato in vari ospedali della Toscana"
          ],
          "citazioneTop": "E' ovvio che il presidente della repubblica sara' draghi"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "L'analista politico che non sapeva di essere. Ha previsto tutto sul Quirinale ('I nodi vengono sempre al pettine'). Il commento su Concita ('Ci puzza la fregna') e' brutale ma ha fatto ridere tutti. Al Mayer per Luna ma sempre sul pezzo.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "Ha previsto l'esito del Quirinale",
            "Commento memorabile su Concita",
            "Al Mayer per la visita di Luna"
          ],
          "citazioneTop": "Ci puzza la fregna. Come direbbono a Frosinone"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Il Lider gestisce Pietro positivo con pragmatismo. Partecipa al dibattito politico ('Belloni') e scherza sul trovare Adriano in ospedale. 'Ospedale = dove sara' quel minchione?' e' una perla.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Ha gestito Pietro positivo",
            "Ha partecipato al dibattito sul Quirinale",
            "La battuta su Adriano in ospedale"
          ],
          "citazioneTop": "Ospedale = dove sara' quel minchione?"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Pochi messaggi ma incisivi. Ha confermato la teoria delle mascherine ('Il nostro cervello riempie sempre il vuoto con fiche esagerate'). La citazione Fantozzi ('Se ne vada, menagramo') e' perfetta per Mattarella bis.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Ha elaborato la teoria delle mascherine",
            "Citazione Fantozzi perfetta",
            "Presente sui temi importanti"
          ],
          "citazioneTop": "Se ne vada, menagramo di un menagramo"
        }
      ]
    },
    {
      "startDate": "2022-01-31",
      "stats": {
        "totalMessages": 40,
        "activeMembers": 5,
        "avgPerMember": 8.0
      },
      "riassunto": "Nadal vince gli Australian Open e Adriano ne esalta la 'moralita' etica e sportiva superiore a quella di Del Piero'. Fausto inizia il nuovo lavoro nel pubblico ('con tutti i pregi e i difetti'). Giacomo e tutta la famiglia positivi. Ma il vero evento e' il vocale di 4 minuti di Fausto su Sanremo che fa uscire Alessio V. da un meeting. Achille Lauro viene demolito, ma 'il finale top' salva tutto.",
      "bestQuotes": [
        {
          "quote": "La moralita' etica e sportiva di Nadal e' superiore a quella di Alessandro Del Piero..il resto vien da se.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Analisi sportivo-etica sulla vittoria di Nadal"
        },
        {
          "quote": "Quattro minuti di vocale??????????",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Reazione al vocale di Fausto su Sanremo"
        },
        {
          "quote": "sono uscito da un meeting per sentire sta roba",
          "author": "Alessio Valentini",
          "context": "Reazione al vocale di Fausto su Sanremo"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Filosofo dello sport e critico dei vocali. La sua analisi su Nadal vs Del Piero e' da Nobel. La reazione ai 4 minuti di vocale ('Ascoltatelo col x2', 'Il COVID ti ha fatto male') e' perfetta. Propone cena appena possibile.",
          "messaggi": 12,
          "mediaGiornaliera": 2.4,
          "highlights": [
            "Analisi etica Nadal vs Del Piero",
            "Critica costruttiva al vocale di Fausto",
            "Ha proposto una cena"
          ],
          "citazioneTop": "Quattro minuti di vocale??????????"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "Il vocale di 4 minuti su Sanremo e' leggendario. Ha fatto uscire Alessio da un meeting. La demolizione di Achille Lauro ('merdalauro') ha conquistato tutti. Primo giorno nel pubblico: 'con tutti i pregi e i difetti'. Maestro.",
          "messaggi": 11,
          "mediaGiornaliera": 2.2,
          "highlights": [
            "Il vocale di 4 minuti su Sanremo",
            "Ha fatto uscire Alessio V. da un meeting",
            "Primo giorno al nuovo lavoro"
          ],
          "citazioneTop": "altri du scappati dal centro diurno"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Positivo con tutta la famiglia ma sempre sul pezzo. La teoria su Achille Lauro e Elena e' un colpo basso geniale. Chiede l'analisi di Fausto anche su Iva e Donatella. Vuole sentire la voce di Elia.",
          "messaggi": 11,
          "mediaGiornaliera": 2.2,
          "highlights": [
            "La teoria su Achille Lauro e Elena",
            "Ha chiesto altre analisi a Fausto",
            "Ha gestito la famiglia positiva"
          ],
          "citazioneTop": "Ma Achille Lauro e' evidente che s'e' scopato Elena"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "E' uscito da un meeting per sentire il vocale di Fausto. 'se non ti riprendevi nel finale, ti mandavo a fanculo' e' la recensione perfetta. Poi precisa: 'fanculo figurato, fa piacere sentire pareri approfonditi'. Diplomatico.",
          "messaggi": 4,
          "mediaGiornaliera": 0.8,
          "highlights": [
            "E' uscito da un meeting per il vocale",
            "Recensione perfetta del vocale",
            "Diplomatico nel finale"
          ],
          "citazioneTop": "sono uscito da un meeting per sentire sta roba"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 5.5,
          "giudizio": "Due soli messaggi, entrambi simbolici: una chiesa per Nadal e 'Stitico' su Fausto al lavoro pubblico. Sintetico al massimo, forse troppo. Settimana da fantasma per gli standard di Cosimo.",
          "messaggi": 2,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Chiesa per Nadal",
            "Stitico per il lavoro pubblico"
          ],
          "citazioneTop": "Stitico"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 4.0,
          "giudizio": "Assente dalla chat questa settimana. Zero messaggi mentre il gruppo discuteva di Nadal, Sanremo e vocali epici. Il Covid familiare lo ha probabilmente assorbito, ma manca la sua presenza zen.",
          "messaggi": 0,
          "mediaGiornaliera": 0.0,
          "highlights": [],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-02-07",
      "stats": {
        "totalMessages": 72,
        "activeMembers": 6,
        "avgPerMember": 12.0
      },
      "riassunto": "Alessio Valentini bombarda il gruppo con la notizia della Green Card: 12.000 euro e 2 anni senza tornare in Italia. Il gruppo promette di andarlo a trovare ('Prometto che ti vengo a trovare'). Nel frattempo Adriano incontra Oreste la peste ingrassato di 15 kg e si lamenta che alle Olimpiadi non inquadrano piu' i culi delle atlete. Giacomo ancora positivo, Fausto cerca di organizzare cene. La tipa del curling e' fica.",
      "bestQuotes": [
        {
          "quote": "La tipa del curling sa fica",
          "author": "Fausto Petrini",
          "context": "Commento olimpico essenziale"
        },
        {
          "quote": "sono uscito da un meeting per sentire sta roba... voglio provare ad applicare per la green card",
          "author": "Alessio Valentini",
          "context": "L'annuncio della Green Card"
        },
        {
          "quote": "Non inquadrano piu' i culi delle atlete. E questa cosa mi rende molto triste",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Lamentela sulle inquadrature olimpiche"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "Ha aperto il cuore al gruppo sulla Green Card. 12.000 euro, 2 anni senza tornare, incertezza totale. Il gruppo si e' stretto intorno a lui. 'dio maiale' in chiusura e' catartico. Il giramondo sta per diventare ancora piu' giramondo.",
          "messaggi": 21,
          "mediaGiornaliera": 3.0,
          "highlights": [
            "Ha condiviso il dilemma della Green Card",
            "Ha ricevuto promesse di visite",
            "Ha confermato la tristezza delle inquadrature olimpiche"
          ],
          "citazioneTop": "potrei fare delle fenomenate tipo prendere lavoro qua e lavorare dall'italia pagato dagli states"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Ha incontrato Oreste la peste (+15 kg), si e' lamentato delle inquadrature olimpiche, ha proposto cene. La promessa 'Ti vengo a trovare' ad Alessio e' dolce. Sempre notturno, sempre presente.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Ha incontrato Oreste ingrassato",
            "Ha promesso di visitare Alessio V.",
            "Lamentela sui culi non inquadrati"
          ],
          "citazioneTop": "Non inquadrano piu' i culi delle atlete. E questa cosa mi rende molto triste"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Ha aperto con 'La tipa del curling sa fica' e ha chiuso con l'impegno di visitare Alessio. Nel mezzo, tentativi di organizzare cene frustrati. 'The devil's advocate' sui costi della Green Card.",
          "messaggi": 13,
          "mediaGiornaliera": 1.9,
          "highlights": [
            "La tipa del curling",
            "Ha capito subito cosa voleva Alessio",
            "Ha proposto cena a Siena"
          ],
          "citazioneTop": "Insomma vuoi la nostra garanzia che in questi due anni ti si viene a trovare"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Chiede aggiornamenti su Giacomo positivo, poi si interessa alla Green Card di Alessio. Il pragmatismo ('12000 euro e' la meno') aiuta. Curioso su Oreste ingrassato.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Ha chiesto aggiornamenti su Giacomo",
            "Pragmatico sulla Green Card",
            "Curioso su Oreste"
          ],
          "citazioneTop": "12000 euro e' la meno. E poi non e' poi cosi' tanto secondo me"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "Ancora positivo con tutta la famiglia. Tra mal di gola, catarra e scherzi a Pietro che lo fanno piangere, resiste. Partecipa alle discussioni sulla Green Card con domande pratiche.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Ha fatto piangere e ridere Pietro",
            "Ha chiesto alternative sulla Green Card",
            "Ancora in trincea con il Covid"
          ],
          "citazioneTop": "oggi ho fatto uno scherzo a Pietrone e ce l'ho fatto piangere (ma poi morire da ridere)"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Pochi messaggi ma quello che conta: 'Vabbe' applica! E si viene noi da te'. Supporto zen all'amico in crisi. Il resto e' silenzio contemplativo.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ha promesso di visitare Alessio V.",
            "Supporto zen"
          ],
          "citazioneTop": "Vabbe' applica! E si viene noi da te"
        }
      ]
    },
    {
      "startDate": "2022-02-14",
      "stats": {
        "totalMessages": 106,
        "activeMembers": 6,
        "avgPerMember": 17.7
      },
      "riassunto": "Giacomo finalmente negativo! Adriano propone di aggiungere Federico alla chat ma Alessio V. si oppone con veemenza ('La risposta e' chiaramente no'). Bocciato il referendum sulla cannabis, Alessio Mac indignato. Il sabato si organizza una cena epica da Adriano: Alessio Mac arriva con le frittelle, Cosimo da Firenze, Fausto 'forse si forse no' fino all'ultimo. 'Fausto e' nei pazzi' sentenzia Cosimo.",
      "bestQuotes": [
        {
          "quote": "La risposta e' chiaramente no. Abbiamo gruppi con Federico. E lui non si e' dimostrato degno di entrare.",
          "author": "Alessio Valentini",
          "context": "Opposizione all'ingresso di Federico nel gruppo"
        },
        {
          "quote": "Fausto e' nei pazzi",
          "author": "Cosimo Nenciòni",
          "context": "Sul comportamento indeciso di Fausto per la cena"
        },
        {
          "quote": "Se cambiero' mai nome mi ribattezzo Tonino Guerra",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sull'ottimismo nel contare i partecipanti"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "L'host della settimana. Ha organizzato la cena, ha fatto la spesa, ha accolto tutti. Ottimista sui numeri ('In realta' te sei un negativo'). Il 'Tonino Guerra' e' perfetto. Ha anche proposto Federico (bocciato).",
          "messaggi": 38,
          "mediaGiornaliera": 5.4,
          "highlights": [
            "Ha organizzato e ospitato la cena",
            "Ha proposto di aggiungere Federico",
            "Ottimismo contagioso sui partecipanti"
          ],
          "citazioneTop": "Quindi, facciamo uno sforzo e troviamoci a cena senza Fausto"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Indeciso fino all'ultimo: con famiglia, senza famiglia, a cena, dopo cena. 'Fausto e' nei pazzi' e' meritato. Ha condiviso link interessanti e ha commentato il referendum. Alla fine e' venuto.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Indecisione epica sulla cena",
            "Ha condiviso articolo su atleta olandese",
            "Alla fine ha partecipato"
          ],
          "citazioneTop": "Forse anche a cena. Con family. Ma forse no. Dipende."
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Ha bloccato Federico con veemenza ('E aggiungo dio maiale'). Intrappolato in America, guarda con invidia gli amici che si vedono. Ha condiviso foto del salottino. Scorbutico appena sveglio, come ammette lui stesso.",
          "messaggi": 13,
          "mediaGiornaliera": 1.9,
          "highlights": [
            "Ha bloccato l'ingresso di Federico",
            "Ha espresso nostalgia per l'Italia",
            "Ha condiviso foto da SF"
          ],
          "citazioneTop": "Scusate sono scorbutico appena sveglio"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "L'eroe delle frittelle. Ha portato la senesita' alla cena ('Se non porto io...'), e' arrivato primo da Adriano. Indignato sul referendum cannabis. Il suo 'Yes' alle 9 del mattino e' determinazione pura.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Ha portato le frittelle",
            "Primo ad arrivare alla cena",
            "Indignato sul referendum"
          ],
          "citazioneTop": "Se non porto io un po' di senesita' non ci pensa nessuno"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "Da Firenze a Siena per la cena, nonostante Luna con il raffreddore. 'Fausto e' nei pazzi' e' la sentenza della settimana. Non aveva capito una sega sulle date ma poi si e' organizzato.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Ha fatto 200 km per la cena",
            "La sentenza su Fausto",
            "Ha sbagliato chat ('Labbomba')"
          ],
          "citazioneTop": "Fausto e' nei pazzi"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Finalmente negativo dopo settimane! Partecipa alla cena e propone di portare Risiko. 'Port risiko, poi si vede' e' la frase piu' Giacomo di sempre. Il Lider torna tra i vivi.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Finalmente negativo",
            "Ha partecipato alla cena",
            "Ha proposto Risiko"
          ],
          "citazioneTop": "Port risiko, poi si vede"
        }
      ]
    },
    {
      "startDate": "2022-02-21",
      "stats": {
        "totalMessages": 40,
        "activeMembers": 6,
        "avgPerMember": 6.7
      },
      "riassunto": "Putin invade l'Ucraina. Il gruppo reagisce con sgomento: 'Putin andrebbe preso a calci in bocca', 'Pare un discorso di Hitler'. Cosimo condivide link e analisi. Nel frattempo si ricordano le truffe di Adriano a Starquest (non Starcraft!) e si propone uno Yahtzee online. Alessio Mac non ha fatto Yahtzee. L'atmosfera e' cupa, la guerra domina tutto.",
      "bestQuotes": [
        {
          "quote": "Cmq Putin andrebbe preso a calci in bocca.",
          "author": "Cosimo Nenciòni",
          "context": "Prima reazione all'invasione dell'Ucraina"
        },
        {
          "quote": "Adriano ladrerebbe. Va sorvegliato",
          "author": "Cosimo Nenciòni",
          "context": "Sullo Yahtzee online proposto"
        },
        {
          "quote": "Quando mi dissero per la prima volta 'quello e' un fascio sotto mentite spoglie' non ci credetti",
          "author": "Alessio Valentini",
          "context": "Su Salvini e i 5 stelle"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "L'analista della guerra. Ha aperto con 'Putin andrebbe preso a calci in bocca' e non si e' fermato. Link, analisi, paragoni con Hitler. Ha anche ricordato che Adriano 'ladrerebbe' allo Yahtzee. Completo.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Prima reazione all'invasione",
            "Ha condiviso link informativi",
            "Ha ricordato le truffe di Adriano"
          ],
          "citazioneTop": "Cmq Putin andrebbe preso a calci in bocca"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Ha ammesso di non seguire la politica ultimamente, poi ha fatto autocritica sui 5 stelle e Salvini. Il ricordo di Starquest con Adriano che trucca e' leggendario. 'Mamma mia che roba' sulla guerra.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Autocritica sui 5 stelle",
            "Ricordo epico di Starquest",
            "Ha chiesto link per informarsi"
          ],
          "citazioneTop": "Ma diiiio can se avevano ragione"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Non ha fatto Yahtzee ma propone di farlo online. 'E' imbarazzante sentire dire queste cose' sulla guerra. Pochi messaggi ma sempre al punto. Ha ricordato anche lui le truffe di Adriano.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Ha proposto Yahtzee online",
            "Commento sulla guerra",
            "Non ha fatto Yahtzee"
          ],
          "citazioneTop": "Un giorno potremmo fare uno yahtzee online. In videochiamata."
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Ha corretto Alessio su Starquest/Starcraft con 'Vergogna'. Si offre di fare il cattivo nella partita online. L'analisi sulla strategia russa ('rovesciamento del governo') e' lucida.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Ha corretto il nome del gioco",
            "Analisi sulla strategia russa",
            "Si offre come game master"
          ],
          "citazioneTop": "Cmq si chiama starquest. Vergogna"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "Pochi messaggi ma incisivi: 'Da manate' su Putin, 'Grande statista' sarcastico. Ha condiviso un video. Il Lider osserva la situazione con preoccupazione.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Commento sarcastico su Putin",
            "Ha condiviso video",
            "Preoccupazione espressa"
          ],
          "citazioneTop": "Spero di essere pessimista ma so cazzi amari"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 5.0,
          "giudizio": "Un solo messaggio (un media). Si difende dalle accuse di truffe a Starquest con un laconico 'Non e' vero'. Settimana fantasma per lui, assorbito da altro.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "Ha condiviso un media",
            "Si e' difeso dalle accuse"
          ],
          "citazioneTop": "Non e' vero."
        }
      ]
    },
    {
      "startDate": "2022-02-28",
      "stats": {
        "totalMessages": 30,
        "activeMembers": 6,
        "avgPerMember": 5.0
      },
      "riassunto": "Fausto racconta la storia della nonnina cercata: 17 vigili intervenuti, vecchia viva ma figlio matto con finestre tappate. 'Tutti volevano vedere se ci scappava il morto'. Auguri a Giacomo per il compleanno. Fausto si ammala di nuovo: 'Pensavo uscisse il negro di whatsapp' dice Adriano cercando di capire chi sia malato. Settimana tranquilla tra auguri e malattie.",
      "bestQuotes": [
        {
          "quote": "Perche' tutti volevano vedere se ci scappava il morto. Poi si so lamentati che non c'era",
          "author": "Fausto Petrini",
          "context": "Sui 17 vigili intervenuti per la nonnina"
        },
        {
          "quote": "Nemmeno una vecchia morta nel freezer",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Delusione per il finale della storia"
        },
        {
          "quote": "Grazie adri, sempre una parola di conforto",
          "author": "Fausto Petrini",
          "context": "Risposta sarcastica ai commenti di Adriano sulla malattia"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "La storia della nonnina e dei 17 vigili e' oro. 'Tutti volevano vedere se ci scappava il morto' e' giornalismo gonzo. Poi si ammala e risponde ad Adriano con sarcasmo perfetto. Sempre protagonista.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "La storia della nonnina",
            "17 vigili delusi",
            "Si ammala di nuovo"
          ],
          "citazioneTop": "Perche' tutti volevano vedere se ci scappava il morto"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Deluso che non ci sia una vecchia nel freezer. Fa gli auguri a Giacomo, poi commenta la malattia di Fausto con zero tatto ('Bene, ti sei ripreso il covid. Bravo.'). Sempre presente con battute discutibili.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Deluso dalla storia della nonnina",
            "Auguri a Giacomo",
            "Zero tatto sulla malattia di Fausto"
          ],
          "citazioneTop": "Nemmeno una vecchia morta nel freezer"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 6.5,
          "giudizio": "Partecipa alla storia della nonnina con entusiasmo ('Giusto! Anche io' sulla delusione per l'assenza di morti). Pochi messaggi ma sempre sul pezzo.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Ha reagito alla storia della nonnina",
            "Solidarieta' coi vigili delusi"
          ],
          "citazioneTop": "Giusto! Anche io"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "E' il suo compleanno! Riceve auguri. Risponde 'Te?' cercando di capire chi sia malato. Due messaggi, uno dei quali e' un emoji. Il festeggiato silenzioso.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Ha compiuto gli anni",
            "Ha ricevuto auguri"
          ],
          "citazioneTop": "Te?"
        },
        {
          "name": "Alessio Valentini",
          "voto": 5.5,
          "giudizio": "Un solo messaggio: 'Aaaaao'. Presente ma in modalita' lurking totale. Il giramondo questa settimana osserva.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "Ha scritto 'Aaaaao'"
          ],
          "citazioneTop": "Aaaaao"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Un messaggio: 'Allora Auguriiii!!!!!' a Giacomo. Essenziale ma sentito. Il maestro zen della settimana.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "Ha fatto gli auguri a Giacomo"
          ],
          "citazioneTop": "Allora Auguriiii!!!!!"
        }
      ]
    },
    {
      "startDate": "2022-03-07",
      "stats": {
        "totalMessages": 55,
        "activeMembers": 6,
        "avgPerMember": 9.2
      },
      "riassunto": "Fausto ha la bocca-mani-piedi, non il Covid. Giulio gli prude, lui si rompe le palle. 'Se ti prude qualcosa pensami' scrive ad Adriano. La storia surreale di Salvini in Polonia conquista il gruppo. Alessio V. ha una storia bellissima da raccontare ma solo di persona. Si discute di guerra, carburanti e preoccupazioni economiche. 'Bocca, culo e billo' sarebbe stata peggio, sentenzia Giacomo.",
      "bestQuotes": [
        {
          "quote": "Se ti prude qualcosa pensami",
          "author": "Fausto Petrini",
          "context": "Ad Adriano, dopo avergli passato la canna"
        },
        {
          "quote": "Comunque se era bocca, culo e billo secondo me era peggio",
          "author": "Giacomo Dolfi",
          "context": "Sulla malattia di Fausto"
        },
        {
          "quote": "Sembra una categoria di pornhub",
          "author": "Cosimo Nenciòni",
          "context": "Su 'bocca, culo e billo'"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "Malato di bocca-mani-piedi ma sempre sul pezzo. 'Madonna puttanissima che notte di merda' alle 2 di notte. 'Se ti prude qualcosa pensami' ad Adriano. Ha ricordato ad Adriano che ha orto e galline. Sofferenza condivisa con ironia.",
          "messaggi": 17,
          "mediaGiornaliera": 2.4,
          "highlights": [
            "Ha sofferto con stile",
            "Ha condiviso il prurito col gruppo",
            "Ha ricordato l'orto di Adriano"
          ],
          "citazioneTop": "Se ti prude qualcosa pensami"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "La storia di Salvini in Polonia lo ha conquistato. 'Sembra una categoria di pornhub' su bocca-culo-billo e' geniale. Ha anche riportato tutti alla realta': 'Tuttavia tendo ancora ad essere piu' preoccupato per chi si e' preso 3 settimane di bombe'.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Ha condiviso la storia di Salvini",
            "Battuta su Pornhub",
            "Ha riportato la prospettiva sulla guerra"
          ],
          "citazioneTop": "Sembra una categoria di pornhub"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Preoccupato per i prezzi, ma Fausto gli ricorda che ha l'orto. 'Spero di si' che ti caschi il billo' e' brutale. Ha proposto una call Teams per sentire la storia di Alessio. Sempre pragmatico.",
          "messaggi": 13,
          "mediaGiornaliera": 1.9,
          "highlights": [
            "Preoccupato per l'economia",
            "Ha proposto call Teams",
            "Ha augurato il peggio a Fausto"
          ],
          "citazioneTop": "Spero di si' che ti caschi il billo"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Ha una storia bellissima da raccontare ma solo di persona. 'Mi prude a guardarti' a Fausto. Partecipa alle discussioni sulla guerra. Misterioso ma presente.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Ha una storia segreta",
            "Solidarieta' col prurito",
            "Partecipa alla discussione sulla guerra"
          ],
          "citazioneTop": "ho una bella storia da raccontare ma e' cosi' bella che devo raccontarla di persona"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "La battuta della settimana: 'Comunque se era bocca, culo e billo secondo me era peggio'. Tre messaggi ma uno vale per dieci. Il Lider colpisce quando serve.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Battuta su bocca-culo-billo",
            "Ha commentato la malattia di Fausto"
          ],
          "citazioneTop": "Comunque se era bocca, culo e billo secondo me era peggio"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 5.5,
          "giudizio": "Due messaggi: 'Gia'' e 'Fica' su qualcosa. Presenza minima ma confermata. Il maestro zen in modalita' silenziosa.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Ha commentato",
            "Presenza confermata"
          ],
          "citazioneTop": "Fica"
        }
      ]
    },
    {
      "startDate": "2022-03-16",
      "stats": {
        "totalMessages": 62,
        "activeMembers": 6,
        "avgPerMember": 10.3
      },
      "riassunto": "Alessio Mac propone cinema (Batma!) ma Cosimo va a Sbiriliano. Fausto propone cena l'8 aprile perche' sara' solo... o quasi. Adriano scopre che moglie e figlio tornano alle 22:30 ('Quindi che eri solo e' una cazzata'). La puntata di Cattelan con Baggio commuove Alessio Mac ('Con tutto rispetto per Gilardino'). Si organizza tra incroci, disponibilita' e la solita difficolta' a combinare.",
      "bestQuotes": [
        {
          "quote": "Batma",
          "author": "Alessio Macalùso",
          "context": "Proposta cinema sintetica"
        },
        {
          "quote": "Quindi che eri solo e' una cazzata. Bene a sapersi",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Scoprendo che Fausto non era davvero solo l'8 aprile"
        },
        {
          "quote": "Incrociare mi moglie e mi figliolo incide sulla tua presenza o meno, buono a sapersi",
          "author": "Fausto Petrini",
          "context": "Risposta piccata ad Adriano"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "L'organizzatore della settimana. Propone cinema, consiglia la puntata di Baggio, si commuove (con rispetto per Gilardino). Da aprile lavorera' anche i weekend, quindi preme per vedersi. 'Batma' e' poesia.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Ha proposto cinema",
            "Si e' commosso per Baggio",
            "Ha avvisato dei weekend lavorativi"
          ],
          "citazioneTop": "Mi sono commosso. Con tutto rispetto per gilardino"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Propone cena l'8 aprile 'da solo' (spoiler: non proprio). Si difende con classe da Adriano che lo inquisisce. 'Babbi dispensati' e' una filosofia di vita. Ha risposto piccato ma con stile.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Ha proposto cena",
            "Si e' difeso da Adriano",
            "Ha offerto notte fonda con piano di sopra"
          ],
          "citazioneTop": "Incrociare mi moglie e mi figliolo incide sulla tua presenza o meno, buono a sapersi"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "L'inquisitore: 'Come mai l'8 aprile ti lasciano solo?', 'Quindi che eri solo e' una cazzata'. Pero' poi si impegna a venire e magari porta Elena. Il treno natura e' stato ripristinato!",
          "messaggi": 13,
          "mediaGiornaliera": 1.9,
          "highlights": [
            "Ha interrogato Fausto sulla solitudine",
            "Si e' impegnato a partecipare",
            "Notizie sul treno natura"
          ],
          "citazioneTop": "Quindi che eri solo e' una cazzata. Bene a sapersi"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 6.5,
          "giudizio": "Va a Sbiriliano tutto il weekend cosi' Luna si ammala di nuovo. Condivide link di Rai Scuola ('Roba da chiodi'). Pochi messaggi ma sempre sul pezzo.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Va a Sbiriliano",
            "Ha condiviso Rai Scuola",
            "Si e' flashato con qualcosa"
          ],
          "citazioneTop": "Roba da chiodi"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.0,
          "giudizio": "Si e' svegliato ora e gli andrebbe il cinema. Pochi messaggi ma apprezza la puntata di Baggio. 'Spettacolo' e' il suo commento standard.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Si e' svegliato tardi",
            "Ha apprezzato Baggio"
          ],
          "citazioneTop": "Mi ci andrebbe anche, e mi sono svegliato ora..."
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "Due soli messaggi: Batma deve essere bello ma non puo'. E la serie con Vialli e' anche meglio. Il Lider questa settimana osserva.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Ha apprezzato Batma a distanza",
            "Ha consigliato la serie con Vialli"
          ],
          "citazioneTop": "Quella con vialli anche meglio"
        }
      ]
    },
    {
      "startDate": "2022-03-28",
      "stats": {
        "totalMessages": 47,
        "activeMembers": 6,
        "avgPerMember": 7.8
      },
      "riassunto": "Alessio V. torna in Italia! 'Ragazzi di Aperipoker. Amici, ma soprattutto sudditi. Credevate che fosse Alessio a parlare, e invece no. Sono io. Francisco Santo. Il leader piu' silenzioso di tutti i tempi.' Dal 15 aprile al 2 maggio, compreso il suo quarantesimo compleanno il 19. Cosimo propone il Mondiale 2026 USA come 'viaggio della vita'. L'Italia non passera', ma non importa.",
      "bestQuotes": [
        {
          "quote": "Ragazzi di Aperipoker. Amici, ma soprattutto sudditi. Credevate che fosse Alessio a parlare, e invece no. Sono io. Francisco Santo. Il leader piu' silenzioso di tutti i tempi.",
          "author": "Alessio Valentini",
          "context": "Annuncio del ritorno in Italia"
        },
        {
          "quote": "Potrebbe essere il viaggio della vita",
          "author": "Cosimo Nenciòni",
          "context": "Sul Mondiale 2026 in USA"
        },
        {
          "quote": "E poi l'Italia non passa",
          "author": "Alessio Macalùso",
          "context": "Realismo sul Mondiale"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 9.0,
          "giudizio": "Il ritorno del Lider Maximo! L'annuncio come Francisco Santo e' epico. Quarant'anni il 19 aprile, ambasciata a Firenze, asilo da Fausto. Ha galvanizzato il gruppo con la notizia del suo arrivo. 'Qualsiasi cosa purche' si faccia.'",
          "messaggi": 17,
          "mediaGiornaliera": 2.4,
          "highlights": [
            "Ha annunciato il ritorno in Italia",
            "Quarantesimo compleanno in arrivo",
            "Ha galvanizzato il gruppo"
          ],
          "citazioneTop": "Sono io. Francisco Santo. Il leader piu' silenzioso di tutti i tempi."
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Ha proposto il Mondiale 2026 come viaggio della vita. 'Non importa' se l'Italia non passa. Visionario. Ha anche condiviso link sullo spionaggio russo. Sempre sul pezzo.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Ha proposto il Mondiale 2026",
            "Visionario sul viaggio della vita",
            "Link sullo spionaggio russo"
          ],
          "citazioneTop": "Potrebbe essere il viaggio della vita"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Ha sintetizzato le date disponibili, offerto asilo ad Alessio, e urlato 'Viva L'Amicizia!!!' con tre punti esclamativi. L'organizzatore frustrato che pero' ce la fa.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Ha offerto asilo ad Alessio",
            "Ha calcolato le date disponibili",
            "Viva L'Amicizia!!!"
          ],
          "citazioneTop": "Viva L'Amicizia!!!"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Realista sul Mondiale ('L'Italia non passa') ma poi si ricrede ('In effetti non importa'). Ha condiviso un media di gioia per il ritorno di Alessio V. Presente e partecipe.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Realista sul Mondiale",
            "Ha cambiato idea",
            "Ha gioito per il ritorno di Alessio"
          ],
          "citazioneTop": "E poi l'Italia non passa"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 6.0,
          "giudizio": "Tre messaggi: commenta i capelli di qualcuno ('Ha i capelli dna Nencioni'), festeggia il ritorno di Alessio, e avvisa che dal 22 al 25 non c'e'. Essenziale.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Ha commentato i capelli di qualcuno",
            "Ha avvisato delle sue assenze"
          ],
          "citazioneTop": "Ha i capelli dna Nencioni"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "'Viva l'edilizia' come risposta a 'Viva L'Amicizia' e' geniale. Anche lui non c'e' dal 22 al 25. Pochi messaggi ma uno e' memorabile.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Viva l'edilizia",
            "Ha avvisato delle assenze"
          ],
          "citazioneTop": "Viva l'edilizia"
        }
      ]
    },
    {
      "startDate": "2022-04-04",
      "stats": {
        "totalMessages": 81,
        "activeMembers": 6,
        "avgPerMember": 13.5
      },
      "riassunto": "Cena da Fausto l'8 aprile! Organizzazione caotica: Giacomo puo' solo fino a mezzanotte e mezzo, Adriano finisce il doppio alle 19:30 (forse), Cosimo viene 'giammangiato'. Adriano cerca 'Un fottutissimo chiosco di merda' per trovarsi a meta' strada. Alla fine pizza da Spera. Giovanni sta male, Mac non viene. Partita di carte con regole contestate: 'Giec scorretto e Fausto non vincitore'.",
      "bestQuotes": [
        {
          "quote": "Esiste un pub un bar un bistrot una tavola calda un paninaro. Un fottutissimo chiosco di merda",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Cercando un posto a meta' strada"
        },
        {
          "quote": "Che dio ci benedica tutti",
          "author": "Fausto Petrini",
          "context": "Sulla complessita' dell'organizzazione"
        },
        {
          "quote": "Una trattativa piu' difficile di quella tra Russia e Ucraina",
          "author": "Cosimo Nenciòni",
          "context": "Sull'organizzazione dell'aperipoker"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Ha vinto il doppio di tennis, si e' fatto la doccia, ha cercato chioschi di merda, ha ordinato pizza complicatissima, e ha contestato le regole del gioco. 'Cercero' di vincere rapidamente' - e ci e' riuscito!",
          "messaggi": 34,
          "mediaGiornaliera": 5.7,
          "highlights": [
            "Ha vinto il doppio di tennis",
            "Ha cercato chioschi disperatamente",
            "Ha contestato le regole della partita"
          ],
          "citazioneTop": "Un fottutissimo chiosco di merda"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Ha mobilitato mezzo mondo per partecipare: genitori, suoceri, moglie. Giovanni sta male ma lui c'e'. La pizza con carciofi e prosciutto crudo e' da sfigato ma almeno c'era. Contestato per ostruzionismo.",
          "messaggi": 19,
          "mediaGiornaliera": 3.2,
          "highlights": [
            "Ha mobilitato famiglia per partecipare",
            "Ha gestito Giovanni malato",
            "Accusato di ostruzionismo"
          ],
          "citazioneTop": "Quando ho capito di non capirci ho semplicemente cambiato tattica"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "L'host della serata. Ha ordinato pizza da Spera, ha gestito il caos organizzativo, ha benedetto tutti. La cena si e' fatta nonostante tutto.",
          "messaggi": 12,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Ha ospitato la cena",
            "Ha ordinato le pizze",
            "Ha benedetto il gruppo"
          ],
          "citazioneTop": "Che dio ci benedica tutti"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Viene 'giammangiato' ma non prima delle 20:30. La trattativa piu' difficile di quella Russia-Ucraina. Ha identificato il compagno di doppio di Adriano come 'responsabile del wealth management'.",
          "messaggi": 9,
          "mediaGiornaliera": 1.5,
          "highlights": [
            "E' venuto giammangiato",
            "Ha paragonato la trattativa alla guerra",
            "Ha identificato il compagno di Adriano"
          ],
          "citazioneTop": "Una trattativa piu' difficile di quella tra Russia e Ucraina"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.5,
          "giudizio": "Chiede foto e di pensare all'aperipoker. 'Ho delle settimane di fuoco dii santissimi'. Presente da lontano ma partecipe.",
          "messaggi": 4,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ha chiesto foto",
            "Ha ricordato l'aperipoker",
            "Settimane di fuoco"
          ],
          "citazioneTop": "Raga mandate foto"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 5.5,
          "giudizio": "Non e' potuto venire. Ha commentato gli animali dello stallo alla messicana con entusiasmo. Assente giustificato.",
          "messaggi": 3,
          "mediaGiornaliera": 0.5,
          "highlights": [
            "Non e' potuto venire",
            "Ha apprezzato gli animali"
          ],
          "citazioneTop": "Ahahahah eccezionali gli animali!"
        }
      ]
    },
    {
      "startDate": "2022-04-11",
      "stats": {
        "totalMessages": 46,
        "activeMembers": 6,
        "avgPerMember": 7.7
      },
      "riassunto": "Si organizza il pranzo aperipoker del 21 aprile a Firenze da Zocchi. Giacomo propone di far venire Federico: 'Direi che la storia e' stata amara con Fede. Dobbiamo deliberare di persona. Tendo per il no.' Fausto e' categorico: 'Io no per fede. Quando e se sarai lider potrai fare come vuoi (forse)'. La fica profumina e' a giro. Si pianifica tennis prima del pranzo.",
      "bestQuotes": [
        {
          "quote": "Ragazzi c'e' un problema: a giro c'e' la fica profumina",
          "author": "Fausto Petrini",
          "context": "Problema non meglio specificato"
        },
        {
          "quote": "Io no per fede. Quando e se sarai lider potrai fare come vuoi (forse)",
          "author": "Fausto Petrini",
          "context": "Sul far venire Federico all'aperipoker"
        },
        {
          "quote": "Direi che la storia e' stata amara con Fede. Dobbiamo deliberare di persona. Tendo per il no.",
          "author": "Alessio Valentini",
          "context": "Sulla questione Federico"
        }
      ],
      "pagelle": [
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Ha proposto tennis alle 9 con Adriano, ha chiesto se far venire Federico (bocciato), ha gestito gli orari. 'Sarebbe fantastico' se Alessio V. venisse a vedere. Presente e organizzativo.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Ha proposto tennis prima del pranzo",
            "Ha chiesto di Federico",
            "Ha gestito gli orari di rientro"
          ],
          "citazioneTop": "vorrei dire a Federico di venire con noi, che ne dite?"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Ha ufficializzato il pranzo del 21. La fica profumina lo distrae. Categorico su Federico: 'Quando e se sarai lider potrai fare come vuoi (forse)'. Ha visto Joker: capolavoro (con ritardo).",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Ha ufficializzato il pranzo",
            "Categorico su Federico",
            "Ha visto Joker (nel 2022)"
          ],
          "citazioneTop": "Io no per fede. Quando e se sarai lider potrai fare come vuoi (forse)"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Conferma la disponibilita' per il 21, lavora a Pasqua ('So a lavoro'), partira' quando vogliono. 'W il giardinaggio W l'edilizia' diventa un motto.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Lavora a Pasqua",
            "Disponibile per il pranzo",
            "W il giardinaggio W l'edilizia"
          ],
          "citazioneTop": "Si' W il giardinaggio W l'edilizia"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Anche lui contrario a Federico ('la storia e' stata amara'). Vuole venire a vedere la partita di tennis. 'Qualsiasi cosa purche' si faccia.' Il Lider Maximo si sta assestando.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Contrario a Federico",
            "Vuole vedere il tennis",
            "Si sta assestando"
          ],
          "citazioneTop": "Direi che la storia e' stata amara con Fede"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 6.5,
          "giudizio": "Commenta la pubblicita' del giardinaggio come un porno. Dice che Fausto riesce sempre a rovinare tutto. Sempre sul pezzo con battute.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Commento sul porno del giardinaggio",
            "Ha criticato la fica profumina"
          ],
          "citazioneTop": "Piu' che una pubblicita' per il giardinaggio mi sembra l'incipit di un porno"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Ha fissato da Zocchi alle 13:30. Ha mandato auguri di Pasqua con foto. Ha chiesto ad Alessio V. come va il rientro. Efficiente e affettuoso.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Ha prenotato da Zocchi",
            "Auguri di Pasqua",
            "Ha chiesto del rientro di Alessio"
          ],
          "citazioneTop": "Intanto ho fissato da zocchi ore 13.30 per giovedi'"
        }
      ]
    },
    {
      "startDate": "2022-04-19",
      "stats": {
        "totalMessages": 172,
        "activeMembers": 6,
        "avgPerMember": 28.7
      },
      "riassunto": "SETTIMANA EPICA! Il 19 Alessio V. compie 40 anni. Il 21 pranzo aperipoker a Firenze da Zocchi con tennis la mattina. Adriano fornisce racchette e scarpe 44 per piedi 42. Tutti insieme, foto di gruppo, vino, polpette. Poi la bomba: Adriano positivo al Covid. 'Tralasciando il fatto che sono positivo al COVID e' stata una bella giornata.' Alessio V. fa tamponi in macchina, rischia di non poter tornare in USA.",
      "bestQuotes": [
        {
          "quote": "Tralasciando il fatto che sono positivo al COVID e' stata una bella giornata.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Annuncio del Covid post-pranzo"
        },
        {
          "quote": "Siete dei fradici. E te sei un untore",
          "author": "Alessio Macalùso",
          "context": "Commento sul pranzo e sul Covid"
        },
        {
          "quote": "Io ho perso sempre. Ogni volta che qualcuno giocava contro di me, ha vinto",
          "author": "Alessio Valentini",
          "context": "Sul tennis"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Ha organizzato tennis, fornito attrezzatura, giocato, mangiato, bevuto. Poi ha scoperto di essere positivo. 'Tralasciando il fatto che sono positivo' e' una frase leggendaria. Si e' scusato mille volte con Alessio V. e Pasquale. Untore involontario.",
          "messaggi": 67,
          "mediaGiornaliera": 9.6,
          "highlights": [
            "Ha organizzato tutto il tennis",
            "E' risultato positivo post-pranzo",
            "Si e' scusato profusamente"
          ],
          "citazioneTop": "Tralasciando il fatto che sono positivo al COVID e' stata una bella giornata"
        },
        {
          "name": "Alessio Valentini",
          "voto": 9.0,
          "giudizio": "Ha compiuto 40 anni! Ha giocato a tennis con scarpe due taglie piu' grandi, ha perso sempre, ha fatto tamponi in macchina, ha rischiato di non tornare in USA. 'Dio ghen' riassume tutto. 30 episodi di Attack on Titan in un giorno.",
          "messaggi": 44,
          "mediaGiornaliera": 6.3,
          "highlights": [
            "Ha compiuto 40 anni",
            "Ha giocato a tennis perdendo sempre",
            "Ha fatto tamponi in macchina"
          ],
          "citazioneTop": "Io ho perso sempre. Ogni volta che qualcuno giocava contro di me, ha vinto"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Presente al pranzo, piegato dai postumi, quasi rigozzato alla vista delle polpette. Eleonora lezza perche' era a lavoro. Ha augurato buon aperipoker a tutti la mattina.",
          "messaggi": 19,
          "mediaGiornaliera": 2.7,
          "highlights": [
            "Presente al pranzo",
            "Piegato dai postumi",
            "Quasi rigozzato dalle polpette"
          ],
          "citazioneTop": "Unico neo: non ricordavo quanto fosse dura superare i postumi da sveglio"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "Ha raggiunto il gruppo al tennis, ha chiesto foto dei piatti per la mamma, ha commentato 'Siete dei fradici. E te sei un untore'. Ha anche apprezzato Squid Game e Attack on Titan.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "E' venuto al tennis",
            "Ha chiesto foto per la mamma",
            "Ha diagnosticato l'untore"
          ],
          "citazioneTop": "Siete dei fradici. E te sei un untore"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Ha giocato a tennis coperto, ha pranzato, e' dovuto tornare alle 17. Ha commentato che Adriano doveva fare il tampone prima di partire. Squid Game anche garbata.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Ha giocato a tennis",
            "Ha pranzato col gruppo",
            "Ha suggerito tampone preventivo"
          ],
          "citazioneTop": "Te lo dovevi fare stamani prima di partire da casa"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Ha fatto gli auguri, ha chiesto foto, ha fatto admin Alessio Mac per cambiare l'immagine del gruppo. Ha chiesto aggiornamenti sul Covid di Adriano. Ha mollato Squid Game dopo due puntate.",
          "messaggi": 13,
          "mediaGiornaliera": 1.9,
          "highlights": [
            "Ha fatto gli auguri",
            "Ha gestito l'admin",
            "Ha chiesto aggiornamenti Covid"
          ],
          "citazioneTop": "Ora esci e ammazzi qualcuno"
        }
      ]
    },
    {
      "startDate": "2022-04-25",
      "stats": {
        "totalMessages": 65,
        "activeMembers": 6,
        "avgPerMember": 10.8
      },
      "riassunto": "Buona Liberazione! Alessio V. e' ancora in Italia, mangia troppo ('se non smetto di mangiare moio'), l'ambasciata non risponde e lui ha l'aereo lunedi'. Adriano passa da positivo a negativo in 6 giorni ('magicamente'). Cosimo condivide foto della 'riproduzione dei Nencioni'. Fausto propone BeReal come app di gruppo. Si parla di social democrazia e tennisti russi.",
      "bestQuotes": [
        {
          "quote": "Io se non smetto di mangiare moio",
          "author": "Alessio Valentini",
          "context": "Sul suo periodo italiano"
        },
        {
          "quote": "Non c'e' sconfitta nel cuore di chi lotta",
          "author": "Fausto Petrini",
          "context": "Incoraggiamento al mangiare"
        },
        {
          "quote": "Questi maiali mi hanno fatto aspettare fino all'ultimissimo giorno. Figli di grandissime maiale",
          "author": "Alessio Valentini",
          "context": "Sull'ambasciata e il visto"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Filosofo del 25 aprile ('Non c'e' sconfitta nel cuore di chi lotta'), propone BeReal, condivide articoli sulla social democrazia. Giulio ha la febbre ma e' negativo. Sempre sul pezzo con contenuti.",
          "messaggi": 19,
          "mediaGiornaliera": 2.7,
          "highlights": [
            "Ha proposto BeReal",
            "Articolo sulla social democrazia",
            "Filosofia del 25 aprile"
          ],
          "citazioneTop": "Non c'e' sconfitta nel cuore di chi lotta"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Da positivo a negativo in 6 giorni, record personale. Ha rassicurato Alessio e Pasquale sul contagio. 'Figghi di bottana' in solidarieta' con Alessio per il visto. Condivide foto del pranzo.",
          "messaggi": 19,
          "mediaGiornaliera": 2.7,
          "highlights": [
            "Guarito in 6 giorni",
            "Ha rassicurato sul contagio",
            "Solidarieta' col visto"
          ],
          "citazioneTop": "La mia positivita' e' durata 6 giorni"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Dramma del visto: l'ambasciata non risponde, l'aereo e' lunedi'. 'Questi maiali mi hanno fatto aspettare fino all'ultimissimo giorno.' Negativo ai tamponi, beve troppo, mangia troppo. Vita da vacanza.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Dramma del visto risolto all'ultimo",
            "Mangia troppo",
            "Sempre negativo"
          ],
          "citazioneTop": "Questi maiali mi hanno fatto aspettare fino all'ultimissimo giorno"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Buona Liberazione con pugno nero. La riproduzione dei Nencioni in foto. Muffy sta male. Ha commentato i verbi di Adriano ('sei bravissimo a coniugare i verbi'). Sempre ironico.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Auguri del 25 aprile",
            "Foto dei Nencioni",
            "Muffy in difficolta'"
          ],
          "citazioneTop": "Muffy e' piu' di la' che di qua'"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Chiede come stanno tutti, non fa tampone perche' sta bene, chiede a Fausto di provare BeReal per loro. Pragmatico come sempre.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ha chiesto come stanno tutti",
            "Non fa tampone",
            "Ha delegato BeReal a Fausto"
          ],
          "citazioneTop": "Puoi provare per noi?"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "Quattro messaggi ma buoni: 'Non ti fermare!!!' ad Alessio che mangia, ha dormito maluccio, saluta come 'Pasqua'. Il Lider benedice il mangiare.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Ha incoraggiato a mangiare",
            "Ha dormito maluccio"
          ],
          "citazioneTop": "Non ti fermare!!!"
        }
      ]
    },
    {
      "startDate": "2022-05-02",
      "stats": {
        "totalMessages": 41,
        "activeMembers": 5,
        "avgPerMember": 8.2
      },
      "riassunto": "Alessio V. parte per gli USA, negativo in aeroporto. Si scusa con Cosimo per la visita lampo ('Non mi sono fermato un secondo'). Terremoto all'Impruneta, Eleonora e' iperimparanoiata e non parla con Fausto che ha minimizzato. Fausto condivide il bagno col presidente dell'azienda. Alessio V. si incazza per il bidet ('Me lo facevo anche dopo la pipi'').",
      "bestQuotes": [
        {
          "quote": "Ora devi prenderti vacanza dal tuo periodo italiano",
          "author": "Fausto Petrini",
          "context": "Ad Alessio V. in partenza"
        },
        {
          "quote": "Io mi sto gia' incazzando che non abbiamo bidet",
          "author": "Alessio Valentini",
          "context": "Tornato in USA"
        },
        {
          "quote": "Me lo facevo anche dopo la pipi'",
          "author": "Alessio Valentini",
          "context": "Sul bidet"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "E' partito! Negativo in aeroporto, si scusa con Cosimo, gia' rimpiange il bidet. 'Me lo facevo anche dopo la pipi'' e' una confessione intima. Il giramondo torna a girare.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "E' partito negativo",
            "Si e' scusato con Cosimo",
            "Rimpiange il bidet"
          ],
          "citazioneTop": "Me lo facevo anche dopo la pipi'"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "Ha capito che la visita era complessa, ha sformato con Renata. 'Pensa se ti piaceva' ad Adriano ubriaco e' perfetta. Condivide notizie di crolli crypto e terremoti.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Ha capito la fretta di Alessio",
            "Commento perfetto sull'alcol",
            "Notizie crypto"
          ],
          "citazioneTop": "Pensa se ti piaceva"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 6.5,
          "giudizio": "Ha preso una sbornia non voluta a un compleanno di gente del vino. 'Ma a me l'alcol continua a non piacermi' dopo aver bevuto tutto il pomeriggio. Non ha sentito il terremoto.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Sbornia non voluta",
            "Non gli piace l'alcol (dice lui)",
            "Non ha sentito il terremoto"
          ],
          "citazioneTop": "Ma a me l'alcol continua a non piacermi"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Ha informato del terremoto, non l'ha sentito, Eleonora e' lezza perche' ha minimizzato. Condivide il bagno col presidente: 'piccole gioie'. Filosofo del quotidiano.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ha minimizzato il terremoto",
            "Eleonora non gli parla",
            "Condivide il bagno col presidente"
          ],
          "citazioneTop": "ho minimizzato"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Saluta Alessio V. con onde, conferma che il bidet e' utile, non ha sentito il terremoto. Pochi messaggi ma sempre presente.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Ha salutato Alessio",
            "Ha confermato l'utilita' del bidet"
          ],
          "citazioneTop": "Oggetto molto utile il bide'"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 4.0,
          "giudizio": "Zero messaggi questa settimana. Il Lider in pausa.",
          "messaggi": 0,
          "mediaGiornaliera": 0.0,
          "highlights": [],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-05-09",
      "stats": {
        "totalMessages": 69,
        "activeMembers": 6,
        "avgPerMember": 11.5
      },
      "riassunto": "Adriano e Fausto partono per una scampagnata di 3 tappe da 20/25 km con Lenzi Claudio. Cosimo commenta: 'Avoja. Ma la fregna? Sta? Non sta?' Crash epico delle crypto (Terra perde il 98%). Fausto manda foto e commenta 'Ghiozziiiii questo non lo sapete fareeee'. Cosimo risponde: 'Belli non siete. Ma goderecci si dai'. Alessio V. aveva investito in Cardano poco prima del crash.",
      "bestQuotes": [
        {
          "quote": "Belli non siete. Ma goderecci si dai",
          "author": "Cosimo Nenciòni",
          "context": "Sulle foto della scampagnata"
        },
        {
          "quote": "Ghiozziiiii questo non lo sapete fareeee",
          "author": "Fausto Petrini",
          "context": "Sui commenti alle foto"
        },
        {
          "quote": "Non confondere Bukowski e lebowski",
          "author": "Alessio Macalùso",
          "context": "Correggendo Fausto"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "Commentatore ufficiale della scampagnata. 'Belli non siete. Ma goderecci si dai' e' poesia. Ha chiesto della fregna, ha condiviso il crash di Terra, ha consigliato bicarbonato. 'Te smascelli come un dromedario' e' top.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Commenti memorabili sulla scampagnata",
            "Ha chiesto della fregna",
            "Ha condiviso il crash crypto"
          ],
          "citazioneTop": "Belli non siete. Ma goderecci si dai"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Ha chiesto come seguire la scampagnata, ha ammesso di aver investito in Cardano prima del crash. 'Non posso capire' la sofferenza dei camminatori. Osservatore a distanza.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "Ha investito in Cardano prima del crash",
            "Ha osservato la scampagnata",
            "Non ce la faceva piu' a guardare"
          ],
          "citazioneTop": "io avevo investito in Cardano poco prima del crash"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Ha organizzato la scampagnata, ha condiviso foto, ha sofferto. 'Ci s'e' fatta, ma che sofferenza non potete capire' riassume tutto. Tre tappe da 20/25 km completate.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Ha organizzato la scampagnata",
            "Ha completato le 3 tappe",
            "Ha sofferto"
          ],
          "citazioneTop": "Ci s'e' fatta, ma che sofferenza non potete capire"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Ha camminato, ha mandato foto, ha confuso Bukowski con Lebowski. 'Ghiozziiiii questo non lo sapete fareeee' e' la sfida ai sedentari. Ciccia baffina e fica a stufo.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Ha camminato 60+ km",
            "Ha confuso Bukowski/Lebowski",
            "Ciccia baffina"
          ],
          "citazioneTop": "Ghiozziiiii questo non lo sapete fareeee"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "Ha corretto Fausto su Bukowski/Lebowski con eleganza. Pochi messaggi ma quello conta. Ha apprezzato le foto della scampagnata.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ha corretto Bukowski/Lebowski",
            "Ha apprezzato le foto"
          ],
          "citazioneTop": "Non confondere Bukowski e lebowski"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "Tre messaggi: 'Bel giro!', 'Grandi', e la speranza che la foto sia incorniciata. Il Lider apprezza da lontano.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Ha apprezzato il giro",
            "Ha chiesto se la foto e' incorniciata"
          ],
          "citazioneTop": "Fantastica! Spero sia incorniciata e appesa in sala"
        }
      ]
    },
    {
      "startDate": "2022-05-16",
      "stats": {
        "totalMessages": 69,
        "activeMembers": 6,
        "avgPerMember": 11.5
      },
      "riassunto": "Girmay vince una tappa al Giro e si spara il tappo dello spumante nell'occhio, deve ritirarsi. Il gruppo commenta con ironia ('Associazione tappo lesi', 'Sara' il primo champagne che beve'). Poi tragedia: Renata si rompe un piede correndo al centro vaccinale con gli zoccolacci. Settimana in Sardegna saltata, Cosimo devastato ('Mi ci viene da piangere'). Il gruppo si stringe.",
      "bestQuotes": [
        {
          "quote": "Associazione tappo lesi",
          "author": "Cosimo Nenciòni",
          "context": "Sul ciclista che si e' fatto male col tappo"
        },
        {
          "quote": "Sara' il primo champagne che beve. Sa una sega lui",
          "author": "Cosimo Nenciòni",
          "context": "Sul ciclista eritreo"
        },
        {
          "quote": "Una storta faustiana mentre correva cogli zoccolacci al centro vaccinale a fare il booster",
          "author": "Cosimo Nenciòni",
          "context": "Su come Renata si e' rotta il piede"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Settimana da dimenticare: Renata si rompe il piede, Sardegna saltata, sfiga infinita. Pero' ha commentato il tappo di Girmay con ironia nera ('Associazione tappo lesi'). 'Mi ci viene da piangere' e' comprensibile.",
          "messaggi": 25,
          "mediaGiornaliera": 3.6,
          "highlights": [
            "Ha raccontato la tragedia di Renata",
            "Ha commentato il tappo di Girmay",
            "Sardegna saltata"
          ],
          "citazioneTop": "Una storta faustiana mentre correva cogli zoccolacci"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Ha commentato Girmay con il gruppo, poi si e' attivato per Cosimo. 'Stronger than fear' e 'Hai bisogno di qualcosa?' mostrano il cuore. Ha anche chiesto orari del pronto soccorso.",
          "messaggi": 19,
          "mediaGiornaliera": 2.7,
          "highlights": [
            "Si e' attivato per Cosimo",
            "Ha chiesto se serviva aiuto",
            "Stronger than fear"
          ],
          "citazioneTop": "Tagliate il gesso prima e ciao a tutti"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Ha offerto aiuto concreto: 'Dicci come ti si puo' aiutare'. Ha dato consigli medici basati sulla sua esperienza ('chiedi secondo consulto'). Ha coinvolto Eleonora per trovare specialisti.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Ha offerto aiuto",
            "Ha dato consigli medici",
            "Ha coinvolto Eleonora"
          ],
          "citazioneTop": "Dicci come ti si puo' aiutare, noi siamo presenti (quasi) sempre"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.5,
          "giudizio": "Ha commentato Girmay ('e' stato un po' durottto'), poi si e' dispiaciuto per Renata ('Mi spiace a bomba'). Presente da lontano ma partecipe.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ha commentato Girmay",
            "Si e' dispiaciuto per Renata"
          ],
          "citazioneTop": "Mi spiace a bomba"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "Ha chiesto come e' successo, si e' preoccupato. 'No dai cazzo' e' la reazione giusta. Presente nei momenti difficili.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ha chiesto dettagli",
            "Si e' preoccupato"
          ],
          "citazioneTop": "No dai cazzo"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Ha commentato il tappo ('Non e' abituato a stappare come noi'), poi 'Maledetti zoccoli' per Renata. Pochi messaggi ma solidali.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Ha commentato il tappo",
            "Maledetti zoccoli"
          ],
          "citazioneTop": "Maledetti zoccoli"
        }
      ]
    },
    {
      "startDate": "2022-05-23",
      "stats": {
        "totalMessages": 53,
        "activeMembers": 5,
        "avgPerMember": 10.6
      },
      "riassunto": "Fausto riceve una caricatura che non gli somiglia per niente ('Soldi buttati' dice Adriano). Cosimo e' a Bologna. Adriano va a un matrimonio in Calabria a Squillace Lido, torna fradicio e senza video. Alessio V. commenta le foto del matrimonio: 'Adriano e le 7 mogli'. Esce la Chiocciola al Palio. BeReal viene finalmente installato ma Fausto si era gia' dimenticato.",
      "bestQuotes": [
        {
          "quote": "Sfruttamento di incapace via. Bravo fausto. Prima i finti fioretti e poi te ne approfitti della povera gente",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla caricatura regalata"
        },
        {
          "quote": "Adriano e le 7 mogli",
          "author": "Alessio Valentini",
          "context": "Sulla foto del matrimonio"
        },
        {
          "quote": "Il matrimonio era ieri e non ho video perche' ero fradicio",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sul matrimonio in Calabria"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Ha ricevuto una caricatura che non gli somiglia, si e' difeso da Adriano con eleganza ('A caval donato...'). Si era dimenticato di BeReal ma lo installa su ordine del Lider. Apprende le contrade estratte da Adriano.",
          "messaggi": 17,
          "mediaGiornaliera": 2.4,
          "highlights": [
            "Ha ricevuto la caricatura",
            "Si e' difeso dalle accuse",
            "Ha installato BeReal"
          ],
          "citazioneTop": "Te ricorda sempre che quando hai bisogno di aiuto io ci sono"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Matrimonio in Calabria, fradicio, niente video. Le foto con le frecce hanno confuso tutti. Ha comunicato le contrade estratte. 'Sfruttamento di incapace' a Fausto e' brutale.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Matrimonio in Calabria fradicio",
            "Ha comunicato le contrade",
            "Ha attaccato Fausto"
          ],
          "citazioneTop": "Il matrimonio era ieri e non ho video perche' ero fradicio"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "Ha chiesto a Fausto di BeReal, ha chiesto cosa fa Adriano a Polla, ha interpretato le frecce nelle foto. Sempre curioso e presente.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Ha ricordato BeReal a Fausto",
            "Ha interpretato le foto",
            "Ha chiesto di Polla"
          ],
          "citazioneTop": "Allora perche' metti le frecce?"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 6.5,
          "giudizio": "E' a Bologna, commenta le foto di Adriano ('Come darti torto'), chiede delle regole del Palio. Pochi messaggi ma sempre sul pezzo.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Era a Bologna",
            "Ha chiesto delle regole del Palio",
            "Ha apprezzato le foto"
          ],
          "citazioneTop": "Come darti torto"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Adriano e le 7 mogli' e' la battuta della settimana. Ha interpretato le foto: 'Uno e' dove guarda la faccia, una e' dove guardano gli occhi'. Presente da lontano ma incisivo.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Adriano e le 7 mogli",
            "Ha interpretato le foto",
            "Commento sulle pieghe"
          ],
          "citazioneTop": "Adriano e le 7 mogli"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 4.0,
          "giudizio": "Zero messaggi questa settimana. Il Lider in pausa.",
          "messaggi": 0,
          "mediaGiornaliera": 0.0,
          "highlights": [],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-05-30",
      "stats": {
        "totalMessages": 123,
        "activeMembers": 6,
        "avgPerMember": 20.5
      },
      "riassunto": "Fausto compie 40 anni! Vacanza a Procida/Napoli con Giulio che vomita per mare grosso ma poi gode vedendo le fiche sul motoscafino ('Lo stupore di mio figlio per la figa'). Discussione sul referendum: Alessio V. vota no perche' Salvini vota si. Adriano torna dalla Calabria e si nutre solo di anduja. Giacomo e Alessio Mac hanno il trauma dell'anduja ('Stomaco e ano in fiamme'). Si organizza bevuta il 13.",
      "bestQuotes": [
        {
          "quote": "Lo stupore di mio figlio per la figa",
          "author": "Fausto Petrini",
          "context": "Su Giulio che guarda il motoscafino"
        },
        {
          "quote": "Io voto no perche' Salvini vota si",
          "author": "Alessio Valentini",
          "context": "Tattica di voto per il referendum"
        },
        {
          "quote": "Stomaco e ano in fiamme",
          "author": "Giacomo Dolfi",
          "context": "Trauma da anduja"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 9.0,
          "giudizio": "Compie 40 anni! Vacanza a Procida con foto meravigliose, Giulio che vomita e poi gode. 'Lo stupore di mio figlio per la figa' e' poesia. Ha organizzato la bevuta del 13. BeReal dopo 3 giorni: inutile ma fatto.",
          "messaggi": 29,
          "mediaGiornaliera": 4.1,
          "highlights": [
            "Ha compiuto 40 anni",
            "Vacanza a Procida",
            "Giulio stupito dalla figa"
          ],
          "citazioneTop": "Lo stupore di mio figlio per la figa"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Ha fatto gli auguri con video motivazionale, ha commentato le foto ('Non mollare maiiiiiii!!!!'), ha stimato Fausto per BeReal. Ha discusso del referendum con passione. 'Mi ipnotizza il cane' perfetta.",
          "messaggi": 28,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Video motivazionale per Fausto",
            "Ha commentato le foto",
            "Discussione sul referendum"
          ],
          "citazioneTop": "Non mollare maiiiiiii!!!!"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Tornato dalla Calabria si nutre solo di anduja. Ha proposto referendum per metterla alla base della piramide alimentare. 'Dilatatore anale innovativo' su una foto e' classico Adriano.",
          "messaggi": 25,
          "mediaGiornaliera": 3.6,
          "highlights": [
            "Ossessione anduja",
            "Referendum sulla piramide alimentare",
            "Commento sul dilatatore anale"
          ],
          "citazioneTop": "Da che sono tornato dalla Calabria mi nutro solo di anduja"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Tattica di voto basata su Salvini: 'Io voto no perche' Salvini vota si'. Ha cercato sinonimi e contrari per rispondere ad Adriano. Ha fatto gli auguri a Fausto: 'son 40 maialaccio'.",
          "messaggi": 19,
          "mediaGiornaliera": 2.7,
          "highlights": [
            "Tattica di voto anti-Salvini",
            "Ha cercato sinonimi",
            "Auguri maialacci"
          ],
          "citazioneTop": "Io voto no perche' Salvini vota si"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Trauma da anduja: 'Stomaco e ano in fiamme'. Ha discusso del referendum con posizioni specifiche. Ha condiviso foto del The Crow con procioni. Ha proposto il 13 per la bevuta.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Trauma da anduja",
            "Ha discusso del referendum",
            "Ha proposto il 13"
          ],
          "citazioneTop": "Stomaco e ano in fiamme"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "Ha fatto gli auguri a Fausto, ha anche lui il trauma da anduja ('C'ho il trauma'). Ha risposto a Cosimo con 'Respect' per BeReal. Presente ma contenuto.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Auguri a Fausto",
            "Trauma da anduja",
            "Sentiti libero"
          ],
          "citazioneTop": "C'ho il trauma"
        }
      ]
    },
    {
      "startDate": "2022-06-06",
      "stats": {
        "totalMessages": 44,
        "activeMembers": 6,
        "avgPerMember": 7.3
      },
      "riassunto": "Si organizza la cena del 13 per Fausto alla Cantinetta di Rignana. Fausto propone il posto, Giacomo risponde 'A me basta che non lo scelga fausto', poi Cosimo prenota proprio li' ('Gnamo diteglielo'). Il Carli viene invitato. Cosimo: 'se sarai simpatico ti facciamo scegliere anche chi vince il palio'. Alessio V. avverte: 'okkio a Adri e ai suoi virus'.",
      "bestQuotes": [
        {
          "quote": "A me basta che non lo scelga fausto",
          "author": "Giacomo Dolfi",
          "context": "Sul ristorante, poi lo scelgono proprio quello"
        },
        {
          "quote": "se sarai simpatico ti facciamo scegliere anche chi vince il palio",
          "author": "Cosimo Nenciòni",
          "context": "A Fausto per il suo compleanno"
        },
        {
          "quote": "Il ristorante lo avviso colcazzo. Mi hanno risposto dopo 3 giorni. Figli di puttana",
          "author": "Cosimo Nenciòni",
          "context": "Sulla difficolta' di prenotare"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Ha prenotato alla Cantinetta di Rignana nonostante i 'figli di puttana' che rispondono dopo 3 giorni. 'Se sarai simpatico ti facciamo scegliere anche chi vince il palio' e' perfetta. Ha organizzato tutto.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "Ha prenotato il ristorante",
            "Ha sfidato il ristorante",
            "Battuta sul Palio"
          ],
          "citazioneTop": "se sarai simpatico ti facciamo scegliere anche chi vince il palio"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "'A me basta che non lo scelga fausto' e poi prenotano proprio li'. Ha chiamato il Carli, ha organizzato il ritrovo al Dream. Ha condiviso i suoi TikTok preferiti.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Battuta sul ristorante",
            "Ha chiamato il Carli",
            "Ha organizzato il ritrovo"
          ],
          "citazioneTop": "A me basta che non lo scelga fausto"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 6.5,
          "giudizio": "Ha confermato il 13, ha ordinato a Fausto di portare il Carli ('Devi'), ha rimato con Giacomo ('Una canna piena di maria'). Essenziale.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Ha confermato il 13",
            "Ha ordinato di portare il Carli",
            "Rima con Giacomo"
          ],
          "citazioneTop": "Una canna piena di maria"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Ha proposto la Cantinetta di Rignana e l'hanno accontentato! 'Ahhhhhhhh gran godet!!!' quando lo scopre. Ha chiesto se puo' portare il Carli. Festeggiato felice.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Ha proposto il ristorante",
            "Ha chiesto di portare il Carli",
            "Gran godet alla notizia"
          ],
          "citazioneTop": "Ahhhhhhhh gran godet!!!"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Ha confermato per il 13, ha detto ok per il Carli. Pochi messaggi ma presente.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Ha confermato il 13",
            "Ok per il Carli"
          ],
          "citazioneTop": "Vada per 13"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.0,
          "giudizio": "Due messaggi: chiede foto e avverte sui virus di Adriano. Presente da lontano ma con avvertimenti utili.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Ha chiesto foto",
            "Ha avvertito sui virus"
          ],
          "citazioneTop": "okkio a Adri e ai suoi virus"
        }
      ]
    },
    {
      "startDate": "2022-06-13",
      "stats": {
        "totalMessages": 29,
        "activeMembers": 6,
        "avgPerMember": 4.8
      },
      "riassunto": "Cena alla Cantinetta di Rignana per Fausto! 'A parte zecche e americani e' stata una gran bella serata'. Giovi viene morso da una zecca e deve monitorare per 30 giorni ('E' diventato spider boy'). Fausto riceve la maglietta regalo e la modella. Cosimo chiede la storia delle pere. Si propone gia' la prossima cena ma 'A settembre' dice Cosimo. Adriano protesta: 'Tardi'.",
      "bestQuotes": [
        {
          "quote": "A parte zecche e americani e' stata una gran bella serata",
          "author": "Fausto Petrini",
          "context": "Resoconto della cena"
        },
        {
          "quote": "E' diventato spider boy",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Su Giovanni morso dalla zecca"
        },
        {
          "quote": "Poi Adriano ci raccontera' la storia delle pere",
          "author": "Cosimo Nenciòni",
          "context": "Mistero delle pere"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Ha partecipato alla cena, ha chiamato Giovanni 'spider boy', ha una storia misteriosa delle pere da raccontare. Propone gia' la prossima cena. La frescura lo allieta.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Ha partecipato alla cena",
            "Spider boy per Giovi",
            "La storia delle pere"
          ],
          "citazioneTop": "E' diventato spider boy"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Giovanni morso dalla zecca! Ha gestito l'emergenza, ha tolto la zampa, lo monitora 30 giorni. Ha guidato verso la cena. Vuole foto con maglietta.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Ha gestito la zecca di Giovi",
            "Ha guidato verso la cena",
            "Ha chiesto foto maglietta"
          ],
          "citazioneTop": "Zampa della zecca tolta"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Ha chiesto come sta Giovi, propone settembre per la prossima cena ('A settembre'), vuole la storia delle pere. Ha condiviso un video musicale.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Si e' preoccupato per Giovi",
            "Propone settembre",
            "Vuole la storia delle pere"
          ],
          "citazioneTop": "Poi Adriano ci raccontera' la storia delle pere"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "Ha partecipato partendo dal Dream, ha commentato la maglietta ('Perfetta!'). Presente alla cena.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Ha partecipato alla cena",
            "Ha apprezzato la maglietta"
          ],
          "citazioneTop": "Perfetta!"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Il festeggiato! 'A parte zecche e americani e' stata una gran bella serata'. Ha ricevuto la maglietta e l'ha modellata. Ha ringraziato tutti.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "E' stato festeggiato",
            "Ha ricevuto la maglietta",
            "Ha ringraziato"
          ],
          "citazioneTop": "A parte zecche e americani e' stata una gran bella serata"
        },
        {
          "name": "Alessio Valentini",
          "voto": 5.5,
          "giudizio": "Un messaggio: 'Grazie losssstesso'. Presente a distanza, ringrazia anche se non c'era.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "Ha ringraziato da lontano"
          ],
          "citazioneTop": "Grazie losssstesso"
        }
      ]
    },
    {
      "startDate": "2022-06-20",
      "stats": {
        "totalMessages": 50,
        "activeMembers": 6,
        "avgPerMember": 8.3
      },
      "riassunto": "Adriano e Giacomo sono a Barcellona, acqua a 1.20 euro ('Portati una borraccia'). Si discute se un video e' Baggio (spoiler: e'). Cosimo ha cena di lavoro in Versilia e dovra' farsi il bidet ('Serata rimming', 'Nuove frontiere del Team Building'). Alessio Mac ha il Covid e salta l'operazione al ginocchio. Fausto propone il 7 luglio 'solo a casa'.",
      "bestQuotes": [
        {
          "quote": "Serata rimming. Nuove frontiere del Team Building",
          "author": "Cosimo Nenciòni",
          "context": "Sulla cena di lavoro in Versilia"
        },
        {
          "quote": "Te lo mettono in ano per l'occasione? O ti omaggiano dello sbiancamento anale gratis?",
          "author": "Fausto Petrini",
          "context": "Sulla cena di Cosimo"
        },
        {
          "quote": "Mi difendo bevendo",
          "author": "Cosimo Nenciòni",
          "context": "Sul caldo di Barcellona"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "A Barcellona con acqua a 1.20 euro. Ha confermato che il video e' Baggio. 'Era piu' ganzo se stiantava Renzi'. Ha chiesto spiegazioni sul rimming. Sempre curioso.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "A Barcellona",
            "Ha confermato Baggio",
            "Curioso sul rimming"
          ],
          "citazioneTop": "Era piu' ganzo se stiantava Renzi"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Ha proposto il 7 luglio solo a casa. Ha chiesto a Cosimo dello sbiancamento anale. Ha condiviso video sull'educazione sessuale americana. Sempre provocatorio.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Ha proposto il 7 luglio",
            "Domande sullo sbiancamento",
            "Video sull'educazione sessuale"
          ],
          "citazioneTop": "Te lo mettono in ano per l'occasione?"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "'Serata rimming. Nuove frontiere del Team Building' e' leggendaria. Non c'e' il 7 luglio per la cena in Versilia col bidet. 'Finalmente' sul Covid di Alessio Mac e' cinica ma vera.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Serata rimming",
            "Team Building anale",
            "Finalmente il Covid"
          ],
          "citazioneTop": "Serata rimming. Nuove frontiere del Team Building"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "Ha il Covid e salta l'operazione al ginocchio. 'Da qui al 7 possono succedere tante cose' e' ottimismo zen. Ha suggerito di non comprare acqua minerale a Barcellona.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Ha il Covid",
            "Salta l'operazione",
            "Consiglio su acqua"
          ],
          "citazioneTop": "Da qui al 7 possono succedere tante cose"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "A Barcellona, suggerisce la borraccia. Ha confermato che e' Baggio. Ha chiesto come sta Alessio Mac col Covid. Sempre pratico.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "A Barcellona",
            "Ha suggerito la borraccia",
            "Si e' preoccupato per Alessio"
          ],
          "citazioneTop": "Portati una borraccia"
        },
        {
          "name": "Alessio Valentini",
          "voto": 5.5,
          "giudizio": "Quattro messaggi: ha chiesto se era Baggio, ha confermato che non fa pieghe, ha detto 'hahaha'. Lurking mode.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Ha chiesto se era Baggio",
            "Non fa pieghe"
          ],
          "citazioneTop": "E' bello pensare che sia Baggio"
        }
      ]
    },
    {
      "startDate": "2022-06-28",
      "stats": {
        "totalMessages": 76,
        "activeMembers": 6,
        "avgPerMember": 12.7
      },
      "riassunto": "Cosimo riceve la bici nuova: 'E' bella ma e' da gay e non la so guidare'. Adriano e' protagonista di un 'camel toe galattico'. Alessio Mac ha il tampone positivo ('ma se stavo cosi' nemmeno me lo facevo'). Si discute del Palio: la Chiocciola ha un cavallo bono, la Lupa ha fatto un capolavoro (negativo). Alessio V. ha la pressione 140/100 ('La minima e' impressionante').",
      "bestQuotes": [
        {
          "quote": "E' bella ma e' da gay e non la so guidare",
          "author": "Cosimo Nenciòni",
          "context": "Sulla bici nuova"
        },
        {
          "quote": "Sono protagonista di un camel toe galattico. Live..",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Live dalla spiaggia"
        },
        {
          "quote": "Tampone positivo ma se stavo cosi' nemmeno me lo facevo",
          "author": "Alessio Macalùso",
          "context": "Sul Covid senza sintomi"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Camel toe galattico live, commenti sulla bici gay, analisi del Palio. 'La lupa e' riuscita a fare un capolavoro' e' sarcastico perfetto. Ha commentato la pressione di Alessio con preoccupazione reale.",
          "messaggi": 23,
          "mediaGiornaliera": 3.3,
          "highlights": [
            "Camel toe galattico",
            "Commento sulla bici gay",
            "Analisi del Palio"
          ],
          "citazioneTop": "Sono protagonista di un camel toe galattico"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Positivo al Covid senza sintomi, salta l'operazione. 'Ma se stavo cosi' nemmeno me lo facevo' e' zen. Ha chiesto dei cavalli boni per il Palio. Si e' sentito gay quanto vuole.",
          "messaggi": 13,
          "mediaGiornaliera": 1.9,
          "highlights": [
            "Positivo senza sintomi",
            "Zen sul Covid",
            "Ha chiesto dei cavalli"
          ],
          "citazioneTop": "ma se stavo cosi' nemmeno me lo facevo"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "Ha ricevuto la bici 'da gay' che non sa guidare. La sorella negativizzata in 3 giorni ('Lei e' una top performer'). Ha smesso di fumare (o dovrebbe).",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Ha ricevuto la bici",
            "E' da gay",
            "Non la sa guidare"
          ],
          "citazioneTop": "E' bella ma e' da gay e non la so guidare"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Ha la pressione 140/100, impressionante la minima. Ha dimezzato la pasticca e poi ri-raddoppiato. Acciacchi da quarantenni. Ha commentato il camel toe.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Pressione 140/100",
            "Ha dimezzato la pasticca",
            "Acciacchi"
          ],
          "citazioneTop": "io raga ho iniziato a dimezzare la pasticca per la pressione"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Ha dato notizie sul Palio da dirigente ('Sicmpnta gingillo. Gia' chiusa'). Ha commentato la bici: 'tra avella e nno avella preferirei avella'.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Notizie da dirigente",
            "Preferisce avella"
          ],
          "citazioneTop": "tra avella e nno avella preferirei avella"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "Ha apprezzato la bici ('A me sembra proprio bella'), ha chiesto quanto dura il Covid, ha detto 'Mezzi da ggggiovani'. Presente ma contenuto.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Ha apprezzato la bici",
            "Mezzi da ggggiovani"
          ],
          "citazioneTop": "Mezzi da ggggiovani"
        }
      ]
    },
    {
      "startDate": "2022-07-04",
      "stats": {
        "totalMessages": 38,
        "activeMembers": 5,
        "avgPerMember": 7.6
      },
      "riassunto": "Nessuno c'e' per il 7 luglio: Alessio Mac non c'e', Giacomo dura, Cosimo ha 'cena fisting a Forte dei Marmi' (upgrade dalla serata rimming). 'Prossimo anno Golden shower'. Si parla di nucleare vs solare ('Il solare e' troppo democratico'). Giacomo parte per la Francia. Al Palio esce la Selva ('Palio relax'). 'Prossimo anno vengo con te a Merano e ti fo il culo a tennis'.",
      "bestQuotes": [
        {
          "quote": "Confermo assenza. Il 7 ho cena fisting a Forte dei marmi",
          "author": "Cosimo Nenciòni",
          "context": "Sull'assenza al 7 luglio"
        },
        {
          "quote": "Tra fisting e rimming mi sembra ci sia una leggera differenza. Piu' che altro per il culo",
          "author": "Fausto Petrini",
          "context": "Correzione anatomica"
        },
        {
          "quote": "Prossimo anno Golden shower",
          "author": "Cosimo Nenciòni",
          "context": "Sul prossimo upgrade"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Ha commentato il Palio ('La selva va bene sempre'), ha parlato di nucleare vs solare, ha dato il benvenuto a Giacomo come 'brava persona di mezza eta''. Non c'e' il 7.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Commento Palio",
            "Nucleare vs solare",
            "Brava persona di mezza eta'"
          ],
          "citazioneTop": "Il solare non va bene perche' e' troppo democratico"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Parte per la Francia (Camargue, Loira, Parigi). Sfida Adriano a tennis a Merano. 'Gaudeamus igitur' per il Palio. Vacanze ben programmate.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Parte per la Francia",
            "Sfida a tennis a Merano",
            "Vacanze programmate"
          ],
          "citazioneTop": "Prossimo anno vengo con te a Merano e ti fo il culo a tennis"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "'Cena fisting a Forte dei Marmi' e 'Prossimo anno Golden shower' sono leggendarie. 'Chi bello vuole apparire qualche pena deve soffrire'. Ha upgradata la serata rimming. Maestro dell'assurdo.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Cena fisting",
            "Golden shower",
            "Upgrade dalla serata rimming"
          ],
          "citazioneTop": "Il 7 ho cena fisting a Forte dei marmi"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Non c'e' il 7 sera, ha chiesto del prossimo upgrade. 'Subirai del fisting?' a Cosimo. Presente ma assente alla cena.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Non c'e' il 7",
            "Ha chiesto del fisting"
          ],
          "citazioneTop": "Subirai del fisting?"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Ha precisato la differenza tra fisting e rimming con competenza anatomica. Ha chiesto chi e' uscito al Palio. 'Godo' per l'estrazione.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Precisazione anatomica",
            "Ha goduto per il Palio"
          ],
          "citazioneTop": "Tra fisting e rimming mi sembra ci sia una leggera differenza"
        },
        {
          "name": "Alessio Valentini",
          "voto": 4.0,
          "giudizio": "Zero messaggi questa settimana. Il giramondo in pausa.",
          "messaggi": 0,
          "mediaGiornaliera": 0.0,
          "highlights": [],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-07-11",
      "stats": {
        "totalMessages": 43,
        "activeMembers": 6,
        "avgPerMember": 7.2
      },
      "riassunto": "Selfie time! Alessio Mac chiede selfie a tutti. Giacomo e' ad Arles a 800 gradi, Cosimo vede 'laggente nuda'. Alessio V. ha cacato sciolto 4 volte stanotte (Covid?). Adriano incontra Alberto Angela a Firenze ('un semplice ciao e lui si e' levato dai coglioni'). 'Pasquale e' fiero di te'. Si discute di coniglio fritto vs piccione.",
      "bestQuotes": [
        {
          "quote": "Non ci crederai ma sono a firenze e ho appena salutato alberto angela",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Incontro con Alberto Angela"
        },
        {
          "quote": "Stanotte cacato sciolto 4 volte",
          "author": "Alessio Valentini",
          "context": "Possibile sintomo Covid"
        },
        {
          "quote": "Pasquale e' fiero di te",
          "author": "Alessio Macalùso",
          "context": "Ad Adriano per Alberto Angela"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "Ha lanciato il selfie time! Ha esentato Alessio perche' dorme. 'Pasquale e' fiero di te' ad Adriano per Alberto Angela. Ha spiegato che il Covid fa cacata sciolta.",
          "messaggi": 15,
          "mediaGiornaliera": 2.1,
          "highlights": [
            "Ha lanciato selfie time",
            "Pasquale e' fiero",
            "Ha spiegato il Covid"
          ],
          "citazioneTop": "Pasquale e' fiero di te"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Cacato sciolto 4 volte stanotte. Vuole coniglio fritto e piccione. Ha commentato il video dell'elicottero ('fatto a pezzettini'). Presente con problemi intestinali.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Cacato sciolto",
            "Coniglio fritto",
            "Video elicottero"
          ],
          "citazioneTop": "Stanotte cacato sciolto 4 volte"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Ha mandato selfie da lavoro, ha chiesto se Mac e' fuori dal Covid, ha condiviso media. Grande lavoratore.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Selfie da lavoro",
            "Si e' preoccupato per Mac"
          ],
          "citazioneTop": "Ma mittico Pasquale"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Ha mandato selfie con laggente nuda. Ha citato Piero Angela sulla classe politica. Ha condiviso Darwin Awards. Vede cose.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Laggente nuda",
            "Piero Angela",
            "Darwin Awards"
          ],
          "citazioneTop": "Vedo laggente nuda"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Ha incontrato Alberto Angela! 'Un semplice ciao e lui si e' levato dai coglioni'. Ha condiviso foto. Momento storico per il gruppo.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ha incontrato Alberto Angela",
            "Ha salutato e lui se n'e' andato",
            "Foto di prova"
          ],
          "citazioneTop": "ho appena salutato alberto angela"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "Ad Arles a 800 gradi, ha mandato selfie dalla Francia. Ha commentato le foto del gruppo. Vacanze calde.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Ad Arles a 800 gradi",
            "Selfie dalla Francia"
          ],
          "citazioneTop": "Ad arles sono 800 gradi"
        }
      ]
    },
    {
      "startDate": "2022-07-18",
      "stats": {
        "totalMessages": 146,
        "activeMembers": 6,
        "avgPerMember": 24.3
      },
      "riassunto": "Settimana politica: cade il governo Draghi. 'Finalmente si conclude l'esperienza di un parlamento di inetti'. Adriano: 'Se la Meloni va a palazzo Chigi mi incateno'. Giacomo risponde: 'Inizia ad andare alla ferramenta vai'. Cosimina e' bellissima in foto ('Mi fa stianta''). A Parigi si bolle, a Firenze si frescheggia ('Mutande di lana'). Tour de France: Vingegaard vs Pogacar.",
      "bestQuotes": [
        {
          "quote": "Se la Meloni va a palazzo Chigi mi incateno",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla possibile vittoria di Meloni"
        },
        {
          "quote": "Inizia ad andare alla ferramenta vai",
          "author": "Giacomo Dolfi",
          "context": "Risposta ad Adriano"
        },
        {
          "quote": "Finalmente si conclude l'esperienza di un parlamento di inetti come mai si era visto",
          "author": "Cosimo Nenciòni",
          "context": "Sulla caduta del governo"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "Ha dominato la settimana politica ('parlamento di inetti'). Cosimina e' bellissima ('Mi fa stianta''). A Firenze si frescheggia con mutande di lana. Ha condiviso il video storico italiano.",
          "messaggi": 44,
          "mediaGiornaliera": 6.3,
          "highlights": [
            "Analisi politica",
            "Cosimina bellissima",
            "Mutande di lana"
          ],
          "citazioneTop": "Finalmente si conclude l'esperienza di un parlamento di inetti"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Ha chiesto cosa succede in Italia, ha commentato Cosimina ('meravigliosa'), ha condiviso video. Presente da lontano sulla politica italiana.",
          "messaggi": 27,
          "mediaGiornaliera": 3.9,
          "highlights": [
            "Ha chiesto della crisi",
            "Ha apprezzato Cosimina",
            "Video condivisi"
          ],
          "citazioneTop": "che succede oggi?"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "'Se la Meloni va a palazzo Chigi mi incateno' e' una promessa. A Siena 28 gradi costanti ('estate mite e temperata'). Fake news e analisi politiche. Ha chiamato Cosimina bellissima.",
          "messaggi": 25,
          "mediaGiornaliera": 3.6,
          "highlights": [
            "Promessa di incatenarsi",
            "28 gradi costanti",
            "Cosimina bellissima"
          ],
          "citazioneTop": "Se la Meloni va a palazzo Chigi mi incateno"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "A Parigi si bolle/bollisce. 'Inizia ad andare alla ferramenta' ad Adriano e' perfetta. Ha condiviso foto dei figlioli che si cociono. Tirreno-Adriatica corretta.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Parigi si bolle",
            "Ferramenta per Adriano",
            "Figlioli che si cociono"
          ],
          "citazioneTop": "Inizia ad andare alla ferramenta vai"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Ha chiesto 'Davvero?!' sulla crisi, ha salutato Cosimina ('Ciaooooo'), ha partecipato alle discussioni. Presente ma contenuto.",
          "messaggi": 17,
          "mediaGiornaliera": 2.4,
          "highlights": [
            "Ha chiesto della crisi",
            "Ha salutato Cosimina",
            "Presente alle discussioni"
          ],
          "citazioneTop": "Ahhhh cosimina! Ciaooooo"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Ha analizzato le possibilita' elettorali ('chi non vota ci andra' col rischio Meloni'). Ha condiviso video del Tour. Analista politico cauto.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Analisi elettorale",
            "Tour de France",
            "Cauto ottimismo"
          ],
          "citazioneTop": "Secondo me non ci va"
        }
      ]
    },
    {
      "startDate": "2022-07-25",
      "stats": {
        "totalMessages": 110,
        "activeMembers": 6,
        "avgPerMember": 18.3
      },
      "riassunto": "Cosimo ha febbre alta ma non e' Covid, e' otite. 'Dovrei fare antibiotico ma mi sa che non faccio un cazzo'. Luna e' 'ben piantata' per il rugby. Adriano nota la moda delle ragazze senza reggiseno ('Se non dai il culo dovresti indossare quantomeno burka!'). Alessio V. condivide video di elicotteri che fanno a pezzettini la gente. 'Odio tutti' dice Adriano ricordando il pranzo dove aveva i sintomi.",
      "bestQuotes": [
        {
          "quote": "Se non dai il culo dovresti indossare quantomeno burka!",
          "author": "Cosimo Nenciòni",
          "context": "Sulle ragazze senza reggiseno"
        },
        {
          "quote": "Io quando avevo i sintomi ero con voi a pranzo. Odio tutti",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sul suo contagio al pranzo"
        },
        {
          "quote": "bravo coglione, ora non lo fai piu'",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Citando il babbo su un incidente"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Ha condiviso video di incidenti con elicotteri ('fatto a pezzettini'). Ha avvertito di non andare alle Hawaii. Ha commentato la moda senza reggiseno. Presente con contenuti splatter.",
          "messaggi": 30,
          "mediaGiornaliera": 4.3,
          "highlights": [
            "Video elicotteri splatter",
            "Avvertimento Hawaii",
            "Commenti sulla moda"
          ],
          "citazioneTop": "cose cosi' ti rovinano la giornata"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Ha l'otite, non il Covid. Non fara' un cazzo di antibiotico. Luna e' ben piantata. 'Se non dai il culo, burka!' e' leggendaria. Ha guarito (quasi).",
          "messaggi": 28,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Otite non Covid",
            "Non fa antibiotico",
            "Burka per chi non da' il culo"
          ],
          "citazioneTop": "Se non dai il culo dovresti indossare quantomeno burka!"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Ha notato la moda senza reggiseno. 'Odio tutti' sul contagio. Ha citato il babbo ('bravo coglione'). Propone rugby per Luna. Sempre osservatore attento.",
          "messaggi": 25,
          "mediaGiornaliera": 3.6,
          "highlights": [
            "Moda senza reggiseno",
            "Odio tutti",
            "Rugby per Luna"
          ],
          "citazioneTop": "Io quando avevo i sintomi ero con voi a pranzo. Odio tutti"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "Ha confermato che il Covid fa sintomi strani. Ha commentato la moda ('Penso di essere d'accordo'). Presente alle discussioni.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Ha confermato sintomi Covid",
            "D'accordo sulla moda"
          ],
          "citazioneTop": "Penso di essere d'accordo anch'io"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Ha chiesto notizie su Cosimo, ha riso della foto di Luna. 'Buon per te' sulla guarigione. Presente ma contenuto.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Ha chiesto di Cosimo",
            "Buon per te"
          ],
          "citazioneTop": "Buon per te"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "Quattro messaggi in tutta la settimana. Ancora in Francia? Il Lider in pausa estiva.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Pochi messaggi",
            "Pausa estiva"
          ],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-08-01",
      "stats": {
        "totalMessages": 121,
        "activeMembers": 6,
        "avgPerMember": 20.2
      },
      "riassunto": "Nasce Virginia Galli! Giacomo ha febbre a 39.3 ('Avrai l'otite... o il gayolodellescimmie'). Cosimo teorizza sull'antibiotico resistenza ('Sara' solo colpa vostra'). Fausto organizza weekend al mare, Adriano viene con Elena ('Evvieni co Elena che di certo e' meglio di te in costume'). 'La fregna che t'acceca!' e 'Da sborra super flu h24' sono i commenti sulla situazione estiva.",
      "bestQuotes": [
        {
          "quote": "Avrai l'otite. O l'okite. O il gayolodellescimmie",
          "author": "Cosimo Nenciòni",
          "context": "Su Giacomo con febbre alta"
        },
        {
          "quote": "Evvieni co Elena che di certo e' meglio di te in costume",
          "author": "Cosimo Nenciòni",
          "context": "Ad Adriano sul weekend al mare"
        },
        {
          "quote": "La fregna che t'acceca!",
          "author": "Cosimo Nenciòni",
          "context": "Sull'estate"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Ha condiviso video della Gialappa's, ha commentato 'io sto aspettando' sulla gravidanza. Presente con contenuti e commenti. Dall'America con affetto.",
          "messaggi": 31,
          "mediaGiornaliera": 4.4,
          "highlights": [
            "Sto aspettando",
            "Video condivisi",
            "Commenti estivi"
          ],
          "citazioneTop": "io sto aspettando"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "'Gayolodellescimmie' su Giacomo e' perfetta. 'La fregna che t'acceca' e 'Evvieni co Elena' dominano la settimana. Aperitivo dopo cena per far aspettare a figliare. Maestro dell'estate.",
          "messaggi": 30,
          "mediaGiornaliera": 4.3,
          "highlights": [
            "Gayolodellescimmie",
            "La fregna che t'acceca",
            "Elena meglio di Adriano in costume"
          ],
          "citazioneTop": "La fregna che t'acceca!"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Ha notato il cognome Virginia ('Galli'). 'Da sborra super flu h24' e' memorabile. Ha organizzato il weekend al mare, teorizzando sull'antibiotico resistenza. Presente e incisivo.",
          "messaggi": 27,
          "mediaGiornaliera": 3.9,
          "highlights": [
            "Sborra super flu h24",
            "Weekend al mare",
            "Antibiotico resistenza"
          ],
          "citazioneTop": "Da sborra super flu h24"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Ha avuto febbre a 39.3 ma tamponi negativi. 'Il dottore potevo anche non chiamarlo, gia' avevo preparato tutto'. Antibiotico per 6 giorni. Malato ma presente.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Febbre 39.3",
            "Tamponi negativi",
            "Si cura da solo"
          ],
          "citazioneTop": "Il dottore potevo anche non chiamarlo"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Ha organizzato il weekend al mare ('Citti questo fine noi siamo al mare'). 'Ciccia baffina' e 'Piu' poppe che al porto di Livorno'. Notizie sulla nascita di Virginia.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Ha organizzato weekend",
            "Ciccia baffina",
            "Poppe al porto di Livorno"
          ],
          "citazioneTop": "Piu' poppe che al porto di livorno"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Presente ma contenuto questa settimana. Ha fatto gli auguri per Virginia. Pochi messaggi ma c'e'.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Auguri per Virginia",
            "Presente alle discussioni"
          ],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-08-08",
      "stats": {
        "totalMessages": 130,
        "activeMembers": 6,
        "avgPerMember": 21.7
      },
      "riassunto": "Settimana di montagne e parchi! Adriano arriva a 3000 metri ma si ferma alla ferrata ('Non ce l'abbiamo fatta'). Alessio V. va a Yosemite per la terza volta ('Agosto e' un po' lame, non ci sono le cascate'). Fausto propone serata a Siena ma nessuno c'e'. Cosimo chiede foto ('Manna foto! Ziogan!'). Si dorme in tenda per non spendere 230 euro a notte.",
      "bestQuotes": [
        {
          "quote": "Oggi fino a 3000 metri ad un passo dalla cima. Ferrata di 7 metri.. siamo tornati indietro. Non ce l'abbiamo fatta",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla ferrata incompiuta"
        },
        {
          "quote": "Yosemite di Agosto e' un po' lame, non ci sono le mega cascate",
          "author": "Alessio Valentini",
          "context": "Sul terzo viaggio a Yosemite"
        },
        {
          "quote": "Manna foto! Ziogan!",
          "author": "Cosimo Nenciòni",
          "context": "Richiesta foto dalla montagna"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Manna foto! Ziogan!' e' entusiasmo puro. Ha condiviso video CB_Ignoranza. 'Poi diventa lesbica e ci rimane male' sul video. Sempre attento alle foto del gruppo.",
          "messaggi": 37,
          "mediaGiornaliera": 5.3,
          "highlights": [
            "Manna foto",
            "Ziogan",
            "Video CB_Ignoranza"
          ],
          "citazioneTop": "Manna foto! Ziogan!"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Terzo viaggio a Yosemite! Ha spiegato perche' agosto e' lame (no cascate). Dormi in tenda o paghi 230 euro. Ha promesso foto. Il giramondo americano.",
          "messaggi": 25,
          "mediaGiornaliera": 3.6,
          "highlights": [
            "Terzo viaggio Yosemite",
            "Agosto e' lame",
            "Tenda vs hotel"
          ],
          "citazioneTop": "yosemite di Agosto e' un po' lame"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Ha raggiunto i 3000 metri ma la ferrata lo ha fermato ('Non ce l'abbiamo fatta'). Zero foto dalla montagna. Ha commentato il video della Luna col ciccione dietro.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "3000 metri",
            "Ferrata fallita",
            "Zero foto"
          ],
          "citazioneTop": "Non ce l'abbiamo fatta"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "In montagna anche lui. Ha chiesto se Alessio era gia' stato a Yosemite. 'Bravo' sulle foto. Presente e interessato.",
          "messaggi": 21,
          "mediaGiornaliera": 3.0,
          "highlights": [
            "In montagna",
            "Ha chiesto di Yosemite",
            "Presente"
          ],
          "citazioneTop": "Ma non c'eri gia' stato a Yosemite?"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Ha proposto serata a Siena ma nessuno c'era. 'Direi che e' un no' ha capito. Ha commentato il video di CB_Ignoranza. Organizzatore senza successo.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Ha proposto serata",
            "Nessuno c'era",
            "Chiocciola pefforza"
          ],
          "citazioneTop": "Direi che e' un no"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "Non c'era per la serata di Fausto. Ha commentato il video della Luna ('Adoro quanto lui si bea di questo coro'). Pochi messaggi ma presenti.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Non c'era",
            "Ha commentato video"
          ],
          "citazioneTop": "Adoro quanto lui si bea di questo coro"
        }
      ]
    },
    {
      "startDate": "2022-08-15",
      "stats": {
        "totalMessages": 102,
        "activeMembers": 6,
        "avgPerMember": 17.0
      },
      "riassunto": "Alessio Mac chiude le chiavi dentro la macchina e rompe il vetro come un ladro ('Sono stato un mongolo'). Palio rimandato per pioggia. Adriano aspetta per la torta ('Chi deve venire e' puntuale?'). Alessio V. canta le lodi di Alberto Angela: 'Un uomo da solo al comando. Il maestro. L'archeologo contemporaneo'. Cosimo muore dalle risate.",
      "bestQuotes": [
        {
          "quote": "Ieri ho chiuso le chiavi dentro la macchina e ho rotto il vetro per ripartire come un ladro. Sono stato un mongolo",
          "author": "Alessio Macalùso",
          "context": "Sull'incidente con le chiavi"
        },
        {
          "quote": "Un uomo da solo al comando. Il maestro. L'archeologo contemporaneo",
          "author": "Alessio Valentini",
          "context": "Su Alberto Angela"
        },
        {
          "quote": "E' anche per questo motivo che quando viaggio porto sempre la seconda chiave dell'auto",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Consiglio pratico ad Alessio"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "Le lodi ad Alberto Angela sono poesia: 'Un uomo da solo al comando. Il maestro. Marcella mi sto lavando. L'archeologo contemporaneo'. Ha seguito il Palio in streaming. Poeta dell'America.",
          "messaggi": 29,
          "mediaGiornaliera": 4.1,
          "highlights": [
            "Poesia su Alberto Angela",
            "Ha seguito il Palio",
            "Commenti sulla porta"
          ],
          "citazioneTop": "Un uomo da solo al comando. Il maestro."
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Ha organizzato la torta e aspettato gli ospiti. Ha dato il consiglio della seconda chiave. Palio rimandato a Siena. Organizzatore paziente.",
          "messaggi": 26,
          "mediaGiornaliera": 3.7,
          "highlights": [
            "Ha organizzato torta",
            "Consiglio seconda chiave",
            "Palio rimandato"
          ],
          "citazioneTop": "Quando viaggio porto sempre la seconda chiave dell'auto"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Moio' sulle lodi ad Alberto Angela e' la reazione perfetta. Ha dato supporto ad Alessio Mac ('Una brutta avventura, mi dispiace'). Presente e empatico.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Moio",
            "Supporto ad Alessio Mac",
            "Palio confermato"
          ],
          "citazioneTop": "Moio"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Ha rotto il vetro della macchina per le chiavi chiuse dentro. 'Sono stato un mongolo' e' autocritica onesta. Ha messo lo scotch. Protagonista involontario.",
          "messaggi": 13,
          "mediaGiornaliera": 1.9,
          "highlights": [
            "Ha rotto il vetro",
            "Chiavi chiuse dentro",
            "Scotch sul vetro"
          ],
          "citazioneTop": "Sono stato un mongolo"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "Ha partecipato alla torta. 'Noi partiamo tra non molto'. Pochi messaggi ma presente.",
          "messaggi": 7,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Ha partecipato alla torta",
            "Presente"
          ],
          "citazioneTop": "Noi partiamo tra non molto"
        },
        {
          "name": "Fausto Petrini",
          "voto": 5.5,
          "giudizio": "Solo tre messaggi questa settimana. 'Lo vidu anche io ieru' su Alberto Angela. Pausa estiva.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Pochi messaggi",
            "Lo vidu anche io"
          ],
          "citazioneTop": "Lo vidu anche io ieru"
        }
      ]
    },
    {
      "startDate": "2022-08-22",
      "stats": {
        "totalMessages": 128,
        "activeMembers": 6,
        "avgPerMember": 21.3
      },
      "riassunto": "Fausto documenta le vacanze in Alto Adige con foto spettacolari ('Gino muore' in alcune foto). 'Ricordi di Benny Hill' e' il video dell'estate. Alessio Mac chiede la foto del mese: Renata con Luna e Mina. Cosimo fa le foto di famiglia come un professionista. 'Sei sempre piu' arrapato' dice Alessio V. a Fausto sulle tirolesi.",
      "bestQuotes": [
        {
          "quote": "Ci sono un paio di foto dove Gino muore",
          "author": "Cosimo Nenciòni",
          "context": "Sulle foto di Fausto"
        },
        {
          "quote": "Sei tu che sei sempre piu' arrapato",
          "author": "Alessio Valentini",
          "context": "A Fausto sulle tirolesi"
        },
        {
          "quote": "La foto del mese e' quella di Renata con Luna e Mina",
          "author": "Alessio Macalùso",
          "context": "Sulla foto di famiglia"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Ha fatto le foto di famiglia come un fotografo professionista. 'Gino muore' nelle foto e' osservazione acuta. Segue il gruppo solo grazie agli stati di Marcella. Fotografo ufficiale.",
          "messaggi": 35,
          "mediaGiornaliera": 5.0,
          "highlights": [
            "Foto di famiglia",
            "Gino muore",
            "Stati di Marcella"
          ],
          "citazioneTop": "Ci sono un paio di foto dove Gino muore"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Si e' ustionato il naso ma non ha fastidio. Non ha Instagram. Ha apprezzato le foto di Fausto. Presente e commentatore.",
          "messaggi": 28,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Ustione al naso",
            "Non ha Instagram",
            "Commenti alle foto"
          ],
          "citazioneTop": "Probabilmente si ma non ho fastidio"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "'Sei tu che sei sempre piu' arrapato' a Fausto e' perfetto. Ha apprezzato le foto ('Probabilmente questa la meglio'). Ha notato l'assenza di Gino. Critico d'arte.",
          "messaggi": 25,
          "mediaGiornaliera": 3.6,
          "highlights": [
            "Sempre piu' arrapato",
            "Critico fotografico",
            "Assenza di Gino"
          ],
          "citazioneTop": "sei tu che sei sempre piu' arrapato"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "Ha indicato la foto del mese (Renata con Luna e Mina). 'Manda Cosimo!' insistente. 'Belle foto, bella gente, bei posti'. Curatore della gallery.",
          "messaggi": 19,
          "mediaGiornaliera": 2.7,
          "highlights": [
            "Foto del mese",
            "Manda Cosimo",
            "Belle foto bella gente"
          ],
          "citazioneTop": "La foto del mese e' quella di Renata con Luna e Mina"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "Documentario fotografico dall'Alto Adige: Rio Pusteria, Bressanone, Falzes. 'Ricordi di Benny Hill' e' il video dell'estate. Ha notato tirolesi e mamme italiane. Fotografo in vacanza.",
          "messaggi": 17,
          "mediaGiornaliera": 2.4,
          "highlights": [
            "Foto Alto Adige",
            "Ricordi di Benny Hill",
            "Tirolesi niente male"
          ],
          "citazioneTop": "Ci sono alcune tirolesi niente male"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "Solo quattro messaggi. Pausa estiva prolungata.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Pochi messaggi",
            "Pausa estiva"
          ],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-08-31",
      "stats": {
        "totalMessages": 36,
        "activeMembers": 6,
        "avgPerMember": 6.0
      },
      "riassunto": "Alessio Mac fa l'esame della prostata ('Altra tappa fondamentale della vita di un uomo'). 'Mi ha violato il culo, non ho capito con quante dita'. Alessio V. suggerisce lo stimolatore di prostata ('De gustibus'). Adriano riflette su quando 'te la tirano in culo'. Si organizzano le date per poker: 7/9 Ottobre, 21/23 Ottobre, 18/20 Novembre.",
      "bestQuotes": [
        {
          "quote": "Oggi ho fatto l'esame della prostata. Altra tappa fondamentale della vita di un uomo",
          "author": "Alessio Macalùso",
          "context": "Sull'esame"
        },
        {
          "quote": "Mi ha violato il culo. Non ho capito con quante dita",
          "author": "Alessio Macalùso",
          "context": "Dettagli dell'esame"
        },
        {
          "quote": "Io rinnovo il mio suggerimento di comprare uno stimolatore di prostata e usarlo con calma",
          "author": "Alessio Valentini",
          "context": "Consiglio non richiesto"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "Protagonista assoluto con l'esame della prostata. 'Mi ha violato il culo, non ho capito con quante dita' e' cronaca medica di alto livello. Tappa fondamentale della vita.",
          "messaggi": 8,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Esame prostata",
            "Violato il culo",
            "Tappa fondamentale"
          ],
          "citazioneTop": "Mi ha violato il culo"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Ha suggerito lo stimolatore di prostata ('De gustibus'). Ha paragonato l'esame al ginecologo. 'Te lo levo se vuoi' sulla foto. Filosofo del piacere.",
          "messaggi": 8,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Stimolatore prostata",
            "De gustibus",
            "Paragone ginecologo"
          ],
          "citazioneTop": "Rinnovo il mio suggerimento di comprare uno stimolatore di prostata"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Ha riflettuto su quando 'te la tirano in culo' non fisicamente. Ha proposto le date per poker. Ha apprezzato la modifica alla foto. Organizzatore e filosofo.",
          "messaggi": 7,
          "mediaGiornaliera": 1.8,
          "highlights": [
            "Tirato in culo metaforico",
            "Date poker",
            "Foto modificata"
          ],
          "citazioneTop": "Nel senso quando te la tirano in culo"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "'Non ho capito se l'esame della prostata e' una tortura o figata pazzesca' riassume perfettamente. 'Levalo perdio' sulla foto. Presente con commenti acuti.",
          "messaggi": 6,
          "mediaGiornaliera": 1.5,
          "highlights": [
            "Tortura o figata",
            "Levalo perdio",
            "Fa rimuginare Adriano"
          ],
          "citazioneTop": "Non ho capito se l'esame della prostata e' una tortura o figata pazzesca"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Ha condiviso la notizia della Iervolino (i figli smentiscono la morte). 'La presenza di quello dietro fa sentire Adriano una persona migliore' e' osservazione geniale.",
          "messaggi": 4,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Notizia Iervolino",
            "Osservazione su Adriano"
          ],
          "citazioneTop": "La presenza di quello dietro fa sentire Adriano una persona migliore"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "'Te li ha dati gli schiaffettini nel culo per farti cedere?' sul'esame prostata. Ha chiesto se ha la prostatite. Medico del gruppo.",
          "messaggi": 3,
          "mediaGiornaliera": 0.8,
          "highlights": [
            "Schiaffettini nel culo",
            "Ha chiesto della prostatite"
          ],
          "citazioneTop": "Te li ha dati gli schiaffettini nel culo per farti cedere?"
        }
      ]
    },
    {
      "startDate": "2022-09-05",
      "stats": {
        "totalMessages": 53,
        "activeMembers": 6,
        "avgPerMember": 8.8
      },
      "riassunto": "Fausto scopre che il reggiseno non si usa piu' ('La medicina e' contro!'). La pasta a fuoco spento non funziona ('Non e' uguale, fidatevi'). Giacomo vota Calenda/Emma ('Io voto Emma!'). Alessio Mac accusa Fausto: 'Mi fidavo di te e poi scopro che hai fatto con la pasta integrale e senza coperchio'. Cena dei 40enni delle contrade il 19 novembre.",
      "bestQuotes": [
        {
          "quote": "Il reggiseno unnusa piu'. La medicina e' contro!",
          "author": "Fausto Petrini",
          "context": "Sul trend senza reggiseno"
        },
        {
          "quote": "Il calendiano Dolfi dovra' difendere la posizione",
          "author": "Fausto Petrini",
          "context": "Su Giacomo"
        },
        {
          "quote": "Io voto Emma!",
          "author": "Giacomo Dolfi",
          "context": "Sulla scelta elettorale"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "Dominatore della settimana! Ha scoperto che il reggiseno e' out ('La medicina e' contro!'). Ha testato la pasta a fuoco spento con metodo scientifico. 'Voto ai maiali' su Calenda. Leader intellettuale.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Reggiseno unnusa piu'",
            "Pasta a fuoco spento",
            "Voto ai maiali"
          ],
          "citazioneTop": "La pasta cotta a fuoco spento non e' uguale"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Ha difeso il metodo scientifico sulla pasta. Ha spiegato le variabili (acqua, potenza, temperatura). 'La pasta vuole stare a 95+ gradi per x minuti'. Ingegnere del gruppo.",
          "messaggi": 11,
          "mediaGiornaliera": 1.6,
          "highlights": [
            "Metodo scientifico",
            "95+ gradi",
            "Variabili della pasta"
          ],
          "citazioneTop": "Il metodo scientifico e' sempre un buon modo per stanare le cazzate"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "'Mi fidavo di te' a Fausto e' perfetta delusione. 'Sei un boomer' a Fausto su Facebook. Ha difeso il rigore scientifico. Critico gastronomico.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Mi fidavo di te",
            "Sei un boomer",
            "Critica alla pasta"
          ],
          "citazioneTop": "Mi fidavo di te e poi scopro che hai fatto con la pasta integrale"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 6.0,
          "giudizio": "'Di certo' sul boomer. Pochi messaggi ma presenti. Settimana tranquilla per il maestro.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Di certo",
            "Presente"
          ],
          "citazioneTop": "Di certo"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Ha annunciato la cena dei 40enni. 'La cosa piu' drammatica e' che vota Calenda senza interesse personale'. Ha invitato Fausto alla cena delle contrade.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Cena 40enni",
            "Critica a Giacomo",
            "Invito a Fausto"
          ],
          "citazioneTop": "Lo vota svincolato da alcun tipo di interesse personale"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "'Io voto Emma!' e' la sua difesa. Solo due messaggi ma memorabili. Il calendiano resiste.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Voto Emma",
            "Calendiano"
          ],
          "citazioneTop": "Io voto Emma!"
        }
      ]
    },
    {
      "startDate": "2022-09-12",
      "stats": {
        "totalMessages": 19,
        "activeMembers": 5,
        "avgPerMember": 3.8
      },
      "riassunto": "Alessio V. e' andato al manicomio con Stable Diffusion! Ha installato la neural network in locale e genera immagini da due settimane ('Ci ho perso la testa'). Il papa che ride con uccelli tropicali, un uomo che nuota nella pizza. Adriano votera' Renzi e dopo si fara' una pasta a fuoco spento. Cosimo capisce un 10% di quello che dice Alessio.",
      "bestQuotes": [
        {
          "quote": "Ci sto andando al manicomio. Ho installato la neural network in locale e ho generato centinaia di immagini",
          "author": "Alessio Valentini",
          "context": "Su Stable Diffusion"
        },
        {
          "quote": "A questo punto penso che votero' direttamente Renzi. E dopo mi faro' una pasta con la cottura a fuoco spento",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Decisione elettorale e culinaria"
        },
        {
          "quote": "Conta che io capisco un 10% di quello di cui parli",
          "author": "Cosimo Nenciòni",
          "context": "A Alessio sulla AI"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 9.0,
          "giudizio": "E' andato al manicomio con la AI! Ha installato Stable Diffusion in locale e genera immagini assurde da due settimane. Il papa con uccelli tropicali, uomo che nuota nella pizza. Ha rimosso Adriano da una foto. Genio della tecnologia.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Stable Diffusion in locale",
            "Papa con uccelli",
            "Manicomio AI"
          ],
          "citazioneTop": "Ci sto andando al manicomio"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Ha deciso di votare Renzi E di fare la pasta a fuoco spento. Due scelte coraggiose nello stesso messaggio. Presente con ironia.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Votera' Renzi",
            "Pasta a fuoco spento",
            "Ironia combinata"
          ],
          "citazioneTop": "Votero' direttamente Renzi"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "'Capisco un 10%' e' onesta' intellettuale. 'Sei bravo, mi piace!' su Alessio. Presente e apprezzante.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Capisco 10%",
            "Sei bravo",
            "Mi piace"
          ],
          "citazioneTop": "Conta che io capisco un 10% di quello di cui parli"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.0,
          "giudizio": "'Di Giuseppe spira fiducia' e 'Ma cosa e'?' sulla AI. Pochi messaggi ma curiosi.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Giuseppe spira fiducia",
            "Ha chiesto della AI"
          ],
          "citazioneTop": "Ma cosa e'?"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 5.5,
          "giudizio": "'Colpo di scena' su Adriano che vota Renzi. Un solo messaggio ma appropriato.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "Colpo di scena"
          ],
          "citazioneTop": "Colpo di scena"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 4.0,
          "giudizio": "Zero messaggi questa settimana. Pausa pre-elettorale.",
          "messaggi": 0,
          "mediaGiornaliera": 0.0,
          "highlights": [],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-09-20",
      "stats": {
        "totalMessages": 95,
        "activeMembers": 6,
        "avgPerMember": 15.8
      },
      "riassunto": "Settimana elettorale! Si organizza il viaggio per i 40 anni: Budapest, Langhe, Barcellona, Bilbao. Adriano propone 'una bella bomba atomica a Budapest'. Cosimo non puo' ('Renata potrebbe incularmi'). Giacomo vota alle 22.50. Alessio Mac va a votare ma non vota ('troppa coda'). Giec vota alle 7.03 lasciando sopra il dito.",
      "bestQuotes": [
        {
          "quote": "Direi di prendere una bella bomba atomica a Budapest",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sul viaggio dei 40 anni"
        },
        {
          "quote": "Renata potrebbe incularmi",
          "author": "Cosimo Nenciòni",
          "context": "Sulla possibilita' di partecipare"
        },
        {
          "quote": "Giec sicuramente alle 7.03 avra' infilato la scheda nell'urna lasciandoci sopra il dito",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Su Giacomo che vota presto"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "'Bomba atomica a Budapest' e' il piano. Ha preso in giro Giec per il voto alle 7.03. Ha commentato Putin ('Un amicone'). Organizzatore ironico.",
          "messaggi": 34,
          "mediaGiornaliera": 5.7,
          "highlights": [
            "Bomba atomica Budapest",
            "Giec alle 7.03",
            "Putin amicone"
          ],
          "citazioneTop": "Direi di prendere una bella bomba atomica a Budapest"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Renata potrebbe incularmi' sul viaggio e' sincero. Ha condiviso il Terzo Segreto di Satira. Ha votato senza coda. Putin e' 'un amicone'. Presente e politico.",
          "messaggi": 24,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Renata potrebbe incularmi",
            "Terzo Segreto",
            "Ha votato senza coda"
          ],
          "citazioneTop": "Renata potrebbe incularmi"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Ha proposto le destinazioni: Langhe, Budapest, Barcellona, Bilbao, Monaco. Ha sollecitato le risposte. '40 anni e non sentirli'. Organizzatore del gruppo.",
          "messaggi": 12,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Ha proposto destinazioni",
            "Ha sollecitato",
            "40 anni e non sentirli"
          ],
          "citazioneTop": "40 anni e non sentirli"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Vota alle 22.50. Per lui solo 18/20 novembre. Ha commentato il Terzo Segreto ('Fantastici'). Code anche all'Arbia.",
          "messaggi": 11,
          "mediaGiornaliera": 1.8,
          "highlights": [
            "Vota alle 22.50",
            "Solo 18/20 novembre",
            "Code all'Arbia"
          ],
          "citazioneTop": "Io voto alle 22.50"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.5,
          "giudizio": "'Che ha fatto?' su Putin. 'Bravissimo' su Cosimo. Presente ma contenuto in settimana elettorale.",
          "messaggi": 9,
          "mediaGiornaliera": 1.5,
          "highlights": [
            "Che ha fatto Putin",
            "Bravissimo",
            "Presente"
          ],
          "citazioneTop": "che ha fatto?"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "E' andato a votare ma non ha votato per la coda. 'Budapest top' e ok per entrambe le date. Quest'anno vota a San Miniato, quartiere di anziani.",
          "messaggi": 5,
          "mediaGiornaliera": 0.8,
          "highlights": [
            "Non ha votato per la coda",
            "Budapest top",
            "Quartiere di anziani"
          ],
          "citazioneTop": "Io sono andato ma non ho votato troppa coda"
        }
      ]
    },
    {
      "startDate": "2022-09-26",
      "stats": {
        "totalMessages": 133,
        "activeMembers": 6,
        "avgPerMember": 22.2
      },
      "riassunto": "Post-elezioni: 'Sono molto deluso dai miei coetanei. La generazione Erasmus di stocazzo'. Il 40% dei 25-34enni si e' astenuto! Fausto al Colle Bereto: 'Mongoli veri, ma ho capito tutto del mondo'. Cosimo vota come un 18enne ('solo quello'). Adriano cerca donna delle pulizie e fa scherzi psicologici sulla Meloni.",
      "bestQuotes": [
        {
          "quote": "Sono molto deluso dai miei coetanei. La generazione Erasmus di stocazzo",
          "author": "Cosimo Nenciòni",
          "context": "Sull'astensione dei giovani"
        },
        {
          "quote": "Io voto come un 18enne (solo quello)",
          "author": "Cosimo Nenciòni",
          "context": "Autocritica scherzosa"
        },
        {
          "quote": "Sono al Colle Bereto. Mongoli veri. Ma ho capito tutto del mondo",
          "author": "Fausto Petrini",
          "context": "Serata memorabile"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Cerca donna delle pulizie e fa scherzi psicologici sulla Meloni. '40% di quei bastardi si sono astenuti?' e' indignazione genuina. 'Mi ha rubato l'idea!' su qualcuno. Presente e politicamente attivo.",
          "messaggi": 38,
          "mediaGiornaliera": 5.4,
          "highlights": [
            "Cerca donna delle pulizie",
            "Scherzi psicologici",
            "Indignazione sui giovani"
          ],
          "citazioneTop": "Il 40% di quei bastardi si sono astenuti?"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "Ha capito tutto del mondo al Colle Bereto ('Mongoli veri'). Ha condiviso l'articolo dell'IlPost sull'astensione. 'Manvi oens9' e' il culmine della serata. Antropologo da discoteca.",
          "messaggi": 23,
          "mediaGiornaliera": 3.3,
          "highlights": [
            "Colle Bereto",
            "Ho capito tutto del mondo",
            "Articolo IlPost"
          ],
          "citazioneTop": "Sono al Colle Bereto. Mongoli veri. Ma ho capito tutto del mondo"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Ha commentato il Terzo Segreto ('Fantastici'). 'L'ebete di sopra non ce la faccio a reggerlo'. Presente alle analisi post-voto.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Terzo Segreto fantastici",
            "Non regge l'ebete",
            "Analisi post-voto"
          ],
          "citazioneTop": "L'ebete di sopra proprio non ce la faccio a reggerlo"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "'La generazione Erasmus di stocazzo' e' la frase della settimana. 'Voto come un 18enne, solo quello' e' autoironia perfetta. Ha condiviso tweet politici. Filosofo deluso.",
          "messaggi": 21,
          "mediaGiornaliera": 3.0,
          "highlights": [
            "Generazione Erasmus di stocazzo",
            "Voto come 18enne",
            "Tweet politici"
          ],
          "citazioneTop": "La generazione Erasmus di stocazzo"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Ha fatto i calcoli: '16% vota Meloni, 39% sta a casa'. Ha chiesto se Beppe Grillo si sente ancora. 'Tremendo' sul video. Statistico del gruppo.",
          "messaggi": 20,
          "mediaGiornaliera": 2.9,
          "highlights": [
            "Calcoli elettorali",
            "Beppe Grillo",
            "Statistiche"
          ],
          "citazioneTop": "Ogni 100 italiani 16 hanno votato la Meloni, 39 sono stati a casa"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "'Che boomer' a Cosimo. Ha proposto cena infrasettimanale. 'Discorsi deliranti' sulla politica. Presente e propositivo.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Che boomer",
            "Propone cena",
            "Discorsi deliranti"
          ],
          "citazioneTop": "Settimana prossima ci sareste per una cena a Siena?"
        }
      ]
    },
    {
      "startDate": "2022-10-03",
      "stats": {
        "totalMessages": 59,
        "activeMembers": 6,
        "avgPerMember": 9.8
      },
      "riassunto": "Adriano da' 6-1 6-0 a Traballesi ('nella peggior mia partita dell'anno'). Fausto e' fiero ('Giustizia e' fatta!'). Si organizza cena del giovedi'. Alessio V. nota che Traballesi 'scopa Caterina e non ci ha mai raccontato niente'. La Fantozzi e' diventata 'un cesso da prima linea' con 'un che di trans'. Lupa ai quarti di finale!",
      "bestQuotes": [
        {
          "quote": "Nella peggior mia partita dell'anno ho dato 6-1 6-0 al Traballesi marito di Caterina Fantozzi",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sul match di tennis"
        },
        {
          "quote": "Scopa Caterina e non ci ha mai raccontato niente",
          "author": "Alessio Valentini",
          "context": "Su Traballesi"
        },
        {
          "quote": "La Fantozzi e' diventata un cesso da prima linea",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Aggiornamento estetico"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "6-1 6-0 a Traballesi nella peggior partita dell'anno! Lupa ai quarti. La Fantozzi e' un cesso da prima linea. 'Vieni e lo scoprirai' sul nemico. Campione di tennis e di ironia.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "6-1 6-0 a Traballesi",
            "Lupa ai quarti",
            "Fantozzi cesso da prima linea"
          ],
          "citazioneTop": "Nella peggior mia partita dell'anno ho dato 6-1 6-0"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "'Giustizia e' fatta, sono fiero di te' ad Adriano. 'Un che di trans lo ha sempre avuto' sulla Fantozzi. Ha organizzato la cena del giovedi'. Supporter entusiasta.",
          "messaggi": 17,
          "mediaGiornaliera": 2.4,
          "highlights": [
            "Giustizia e' fatta",
            "Un che di trans",
            "Ha organizzato cena"
          ],
          "citazioneTop": "Giustizia e' fatta, sono fiero di te"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Ha organizzato la cena infrasettimanale. 'Pasta e fagioli' e 'Rosso' per la serata. 'Molto male' su Giacomo che salta. Organizzatore culinario.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Ha organizzato cena",
            "Pasta e fagioli",
            "Rosso"
          ],
          "citazioneTop": "Pasta e fagioli"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Ci puzza la fregna' sulla Fantozzi e' il commento definitivo. 'Mitico' ad Adriano. Presente con le frasi giuste.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ci puzza la fregna",
            "Mitico"
          ],
          "citazioneTop": "Ci puzza la fregna"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Ha notato che Traballesi 'scopa Caterina e non ci ha mai raccontato niente'. 'Stento a crederci ma mi fido' sulla Fantozzi. Critico sociale.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Scopa Caterina",
            "Non racconta niente",
            "Stento a crederci"
          ],
          "citazioneTop": "Scopa Caterina e non ci ha mai raccontato niente"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "'?' sul nemico di Adriano. Salta la cena del giovedi'. Tre messaggi ma presenti.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Salta la cena",
            "Curioso sul nemico"
          ],
          "citazioneTop": "?"
        }
      ]
    },
    {
      "startDate": "2022-10-11",
      "stats": {
        "totalMessages": 40,
        "activeMembers": 5,
        "avgPerMember": 8.0
      },
      "riassunto": "Il figlio di Fausto ha sognato la Meloni! ('Dobbiamo smettere di parlare di politica in casa'). Alessio V. viene fotografato in palestra a Roma e la foto arriva alla sua mamma via catena di conoscenze ('I degrees of freedom'). Adriano al PalaWanny: 'Un posto imbarazzante, file kilometriche'. Si discute dell'ora legale tutto l'anno.",
      "bestQuotes": [
        {
          "quote": "Giulio stanotte ti sei svegliato, che hai sognato? - La Meloni",
          "author": "Fausto Petrini",
          "context": "Sul sogno del figlio"
        },
        {
          "quote": "La mi mamma mi manda una foto di me in palestra che avevo fatto il giorno prima",
          "author": "Alessio Valentini",
          "context": "Sulla catena di conoscenze"
        },
        {
          "quote": "Puttana Eva dove sei! Fai video!",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Al PalaWanny"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Protagonista della storia della foto in palestra! Ha spiegato i degrees of freedom e Kevin Bacon. L'aeroporto di Francoforte unisce mezzo mondo. Divulgatore scientifico.",
          "messaggi": 13,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Foto dalla palestra",
            "Degrees of freedom",
            "Kevin Bacon"
          ],
          "citazioneTop": "La mi mamma mi manda una foto di me in palestra"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Tutta colpa di Giec' x2 sull'ora legale. Al PalaWanny: 'Puttana Eva dove sei!' e 'File kilometriche'. Ha dato consigli sui bagni. Tifoso impaziente.",
          "messaggi": 11,
          "mediaGiornaliera": 2.2,
          "highlights": [
            "Tutta colpa di Giec",
            "PalaWanny",
            "File kilometriche"
          ],
          "citazioneTop": "Puttana Eva dove sei!"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Sembra un capannone del cazzo' sul PalaWanny e' critica architettonica. 'Cuore comunista' sul figlio di Fausto. Ha dato consigli sui cessi. Osservatore acuto.",
          "messaggi": 7,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Capannone del cazzo",
            "Cuore comunista",
            "Consigli sui cessi"
          ],
          "citazioneTop": "Mica e' il Santiago Bernabeu, sembra un capannone"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "Il figlio ha sognato la Meloni! 'Dobbiamo smettere di parlare di politica in casa' e' genitorialita' responsabile. Ha condiviso video ciclismo per Cosimo. Padre ansioso.",
          "messaggi": 6,
          "mediaGiornaliera": 1.2,
          "highlights": [
            "Figlio sogna Meloni",
            "Basta politica in casa",
            "Video ciclismo"
          ],
          "citazioneTop": "Che hai sognato? - La Meloni"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "Ha condiviso l'articolo sull'ora legale ('Tema vecchio ma ancora non risolto'). 'Poro citto' sul figlio di Fausto. Tre messaggi informativi.",
          "messaggi": 3,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Articolo ora legale",
            "Poro citto"
          ],
          "citazioneTop": "Tema vecchio ma ancora non risolto"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 4.0,
          "giudizio": "Zero messaggi questa settimana. Assente.",
          "messaggi": 0,
          "mediaGiornaliera": 0.0,
          "highlights": [],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-10-27",
      "stats": {
        "totalMessages": 28,
        "activeMembers": 6,
        "avgPerMember": 4.7
      },
      "riassunto": "Adriano non ride piu': 'E' un periodo che non mi fa ridere nulla'. Il gruppo prova a consolarlo ma niente lo fa ridere. Tragedia a Seul per Halloween: 'Allucinante, ho ancora paura a cliccare sul video'. Amanda Knox torna in Italia e si incontra con Sollecito ('Hanno fatto una cena di pesce e via'). Finalmente tolto l'amianto dal Gambelli.",
      "bestQuotes": [
        {
          "quote": "E' un periodo che non mi fa ridere nulla, quindi non ho riso",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla sua situazione emotiva"
        },
        {
          "quote": "Occorre del niente. Niente lo fa ridere",
          "author": "Alessio Valentini",
          "context": "Analisi su Adriano"
        },
        {
          "quote": "Io il video ho ancora paura a cliccarci",
          "author": "Alessio Valentini",
          "context": "Sul video di Seul"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Ha provato a fare ridere Adriano con la pastasciutta (non ha funzionato). 'Occorre del niente, niente lo fa ridere'. Ha paura del video di Seul. 'Cena di pesce e via' su Amanda Knox. Filosofo della tristezza.",
          "messaggi": 11,
          "mediaGiornaliera": 2.8,
          "highlights": [
            "Ti farai una pastasciutta",
            "Niente lo fa ridere",
            "Paura del video"
          ],
          "citazioneTop": "Occorre del niente. Niente lo fa ridere"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "'Poteva esse il Gambelli' e' nostalgia. 'Occorre ben altro' per far ridere Adriano. 'From hell' su Seul. Presente e partecipe.",
          "messaggi": 7,
          "mediaGiornaliera": 1.8,
          "highlights": [
            "Poteva essere Gambelli",
            "Occorre ben altro",
            "From hell"
          ],
          "citazioneTop": "Non fara' certo ridere Adriano, occorre ben altro"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 6.5,
          "giudizio": "Periodo difficile: 'Non mi fa ridere nulla'. Ha commentato Seul ('Tutti vestiti in maschera dio santo'). Ha condiviso articolo su Amanda Knox. Triste ma presente.",
          "messaggi": 6,
          "mediaGiornaliera": 1.5,
          "highlights": [
            "Non ride",
            "Seul allucinante",
            "Amanda Knox"
          ],
          "citazioneTop": "E' un periodo che non mi fa ridere nulla"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "'Finalmente hanno tolto quel cazzo di amianto' sul Gambelli. 'Dai Adri siamo con te'. Supporto morale.",
          "messaggi": 2,
          "mediaGiornaliera": 0.5,
          "highlights": [
            "Amianto tolto",
            "Siamo con te"
          ],
          "citazioneTop": "Dai Adri siamo con te"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 5.5,
          "giudizio": "Un solo messaggio: 'Ahahahah'. Almeno ha riso.",
          "messaggi": 1,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Ha riso"
          ],
          "citazioneTop": "Ahahahah"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "'Disastro vero' su Seul. Un solo messaggio ma appropriato.",
          "messaggi": 1,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Disastro vero"
          ],
          "citazioneTop": "Disastro vero"
        }
      ]
    },
    {
      "startDate": "2022-11-02",
      "stats": {
        "totalMessages": 65,
        "activeMembers": 6,
        "avgPerMember": 10.8
      },
      "riassunto": "Compleanno di Alessio Mac (41 anni)! Cosimo gioca la partita di calcio dell'Alberino: 'Serata indimenticabile, s'e' giocato da campioni'. Alberino 4 - San Miniato 2. Gigi Guerrini e' ancora un portiere di alto livello. Alessio V. cerca il Colonnese nelle foto. Articolo sui rave: 'Pezzi di gioventu' non goduti'.",
      "bestQuotes": [
        {
          "quote": "Auguri Alecs. Che poi io mi ricordo solo il tuo compleanno",
          "author": "Cosimo Nenciòni",
          "context": "Sul compleanno di Alessio Mac"
        },
        {
          "quote": "Serata indimenticabile. S'e' giocato da campioni. Come se si fosse giocato insieme sempre",
          "author": "Cosimo Nenciòni",
          "context": "Sulla partita di calcio"
        },
        {
          "quote": "Dimmi che il Colonnese e' in queste foto",
          "author": "Alessio Valentini",
          "context": "Cercando vecchi compagni"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "'Dimmi che il Colonnese e' in queste foto' e' nostalgia calcistica. Ha criticato l'articolo sui rave ('inspiegabile paura dell'LSD'). 'Riconosco praticamente tutti'. Critico e nostalgico.",
          "messaggi": 28,
          "mediaGiornaliera": 5.6,
          "highlights": [
            "Cerca il Colonnese",
            "Critica sui rave",
            "Riconosce tutti"
          ],
          "citazioneTop": "Dimmi che il Colonnese e' in queste foto"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 9.0,
          "giudizio": "Ha giocato la partita dell'Alberino: 'Serata indimenticabile, s'e' giocato da campioni'. Ha riconosciuto tutti. 'Il ciccione del Maggiorelli ha giocato da fenomeno'. Alberino 4 - San Miniato 2. Eroe del calcetto.",
          "messaggi": 14,
          "mediaGiornaliera": 2.8,
          "highlights": [
            "Partita Alberino",
            "Serata indimenticabile",
            "Ha riconosciuto tutti"
          ],
          "citazioneTop": "Serata indimenticabile. S'e' giocato da campioni"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Ha fatto gli auguri e chiesto foto di Cocco calciatore. Ha chiesto vocale dettagliato di 20 minuti. 'I piu' forti lo erano ancora' e' domanda chiave. Curioso e partecipe.",
          "messaggi": 12,
          "mediaGiornaliera": 2.4,
          "highlights": [
            "Auguri ad Alessio",
            "Vuole vocale da 20 minuti",
            "I piu' forti"
          ],
          "citazioneTop": "Mandaci un vocale dettagliato, minimo 20 minuti"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "'Pezzi di gioventu' non goduti' sui rave. 'Che poi sono 41, sicche' ormai...' ad Alessio. 'Poche cerimonie e molta sostanza'. Filosofo dei compleanni.",
          "messaggi": 6,
          "mediaGiornaliera": 1.2,
          "highlights": [
            "Gioventu' non goduta",
            "41 anni ormai",
            "Articolo sui rave"
          ],
          "citazioneTop": "Pezzi di gioventu' non goduti"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Festeggiato! 41 anni. Ha proposto cena di compleanno. 'Eccezionale ragazzi' sulle foto. Ha chiesto se Cosimo riconosceva tutti. Il festeggiato.",
          "messaggi": 4,
          "mediaGiornaliera": 0.8,
          "highlights": [
            "Compleanno 41 anni",
            "Ha proposto cena",
            "Eccezionale"
          ],
          "citazioneTop": "Facciamo una cena?"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "'Auguri Alecs!' Un solo messaggio ma doveroso.",
          "messaggi": 1,
          "mediaGiornaliera": 0.2,
          "highlights": [
            "Auguri"
          ],
          "citazioneTop": "Auguri Alecs!"
        }
      ]
    },
    {
      "startDate": "2022-11-11",
      "stats": {
        "totalMessages": 31,
        "activeMembers": 6,
        "avgPerMember": 5.2
      },
      "riassunto": "Cosimo ha il Covid di nuovo ('Ho il covidmerda, alla fine sono capitolato'). Adriano segue Nadal: 'Sta perdendo come uno stronzo... Ecco, finita'. Fausto manda foto di bici: 'Gino Coppi e Fausto Bartali naturalmente'. Inizia il periodo bicicletta. 'Non e' proprio il PalaWanny' su un posto.",
      "bestQuotes": [
        {
          "quote": "Alla fine sono capitolato. Ho il covidmerda",
          "author": "Cosimo Nenciòni",
          "context": "Sul secondo Covid"
        },
        {
          "quote": "Sta perdendo come uno stronzo. Ecco.. finita",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Su Nadal"
        },
        {
          "quote": "So negativo finocchi",
          "author": "Cosimo Nenciòni",
          "context": "Sulla guarigione"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "Ha il Covid per la seconda volta ma almeno ha fatto la partita. 'So negativo finocchi' annuncia la guarigione. 'Bucaiolo' e 'Maiala che figata' sui contenuti del gruppo. Malato con stile.",
          "messaggi": 11,
          "mediaGiornaliera": 3.7,
          "highlights": [
            "Covid seconda volta",
            "So negativo finocchi",
            "Ha fatto la partita"
          ],
          "citazioneTop": "So negativo finocchi"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Inizia il periodo bicicletta'. Ha seguito Nadal: 'Sta perdendo come uno stronzo'. 'Ha perso lui mica io' e' filosofia sportiva. Ha chiesto se era la terza volta di Covid per Cosimo.",
          "messaggi": 9,
          "mediaGiornaliera": 3.0,
          "highlights": [
            "Periodo bicicletta",
            "Nadal perde",
            "Ha perso lui mica io"
          ],
          "citazioneTop": "Sta perdendo come uno stronzo"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.5,
          "giudizio": "'Gino Coppi e Fausto Bartali' sulla foto della bici. 'Ah ecco ecco' sul Covid di Cosimo. Ha chiesto se era hockey. Presente e curioso.",
          "messaggi": 5,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Gino Coppi",
            "Fausto Bartali",
            "Hockey?"
          ],
          "citazioneTop": "Gino Coppi e Fausto Bartali naturalmente"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "'Ghiotto' sulla bici. Due messaggi ma presenti.",
          "messaggi": 2,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Ghiotto"
          ],
          "citazioneTop": "Ghiotto"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "'Poi manda foto mi raccomando' e 'Ecco' sul Covid. Presente con commenti.",
          "messaggi": 2,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Manda foto",
            "Ecco sul Covid"
          ],
          "citazioneTop": "Poi manda foto mi raccomando"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Ha mandato foto della bici. 'Non e' proprio il PalaWanny' e' critica. 'Divertitevi' al gruppo. Fotografo ciclista.",
          "messaggi": 2,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Foto bici",
            "Non e' il PalaWanny"
          ],
          "citazioneTop": "Non e' proprio il PalaWanny"
        }
      ]
    },
    {
      "startDate": "2022-11-15",
      "stats": {
        "totalMessages": 85,
        "activeMembers": 6,
        "avgPerMember": 14.2
      },
      "riassunto": "Cena dei 40enni delle contrade! Cosimo guarito ('So negativo dioca, non ne posso piu''). Spot Nike dei mondiali: 'Quelli vecchi erano piu' belli'. Adriano rompera' i coglioni a Giacomo chiedendo info sull'Arbia e i suoi affluenti. 'Si dice gay' su 'finocchi'. Alessio Mac sbaglia gruppo ('Sbagliato gruppo').",
      "bestQuotes": [
        {
          "quote": "Sono sempre positivo dioca. Non ne posso piu'",
          "author": "Cosimo Nenciòni",
          "context": "Sul Covid persistente"
        },
        {
          "quote": "Ti rompero' tutta la sera i coglioni chiedendoti mille info su Arbia e tutti i suoi luoghi",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "A Giacomo sulla cena"
        },
        {
          "quote": "Si dice gay",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Correzione politically correct"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "'Ti rompero' i coglioni chiedendoti mille info sull'Arbia' e' programma della serata. 'Si dice gay' corregge Cosimo. 'Spero che non sia una cena del cazzo'. Protagonista della cena.",
          "messaggi": 20,
          "mediaGiornaliera": 3.3,
          "highlights": [
            "Rompera' i coglioni",
            "Si dice gay",
            "Cena del cazzo?"
          ],
          "citazioneTop": "Ti rompero' tutta la sera i coglioni"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Ha commentato lo spot Nike ('Davids non me lo aspettavo'). Presente alle discussioni sulla cena.",
          "messaggi": 18,
          "mediaGiornaliera": 3.0,
          "highlights": [
            "Spot Nike",
            "Davids",
            "Presente"
          ],
          "citazioneTop": "Davids non me lo aspettavo"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Sono sempre positivo dioca, non ne posso piu'' sul Covid. Ha chiesto lo spot Nike. 'Mannate foto di personaggi' per la cena. 'So negativo finocchi' finalmente guarito.",
          "messaggi": 16,
          "mediaGiornaliera": 2.7,
          "highlights": [
            "Sempre positivo",
            "Mannate foto",
            "So negativo finocchi"
          ],
          "citazioneTop": "Sono sempre positivo dioca"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "'Io saro' contentissimo di stare coi vecchi amici della Chiocciola'. 'Tanto sara' un po' un viavai'. Ha spiegato l'organizzazione della cena. Ottimista contradaiolo.",
          "messaggi": 15,
          "mediaGiornaliera": 2.5,
          "highlights": [
            "Vecchi amici Chiocciola",
            "Viavai",
            "Organizzazione cena"
          ],
          "citazioneTop": "Saro' contentissimo di stare coi vecchi amici della Chiocciola"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Disponibile a rispondere su Arbia e affluenti. 'Se ti fa sentire fino sono ben contento'. Ha spiegato il programma della cena (Simone Masini). Enciclopedia fluviale.",
          "messaggi": 11,
          "mediaGiornaliera": 1.8,
          "highlights": [
            "Risponde su Arbia",
            "Programma cena",
            "Simone Masini"
          ],
          "citazioneTop": "Se ti fa sentire fino sono ben contento di rispondere"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Ha sbagliato gruppo (messaggio su Napoli). 'MGno gaudio' sulla guarigione. Presente ma distratto.",
          "messaggi": 5,
          "mediaGiornaliera": 0.8,
          "highlights": [
            "Sbagliato gruppo",
            "Mgno gaudio"
          ],
          "citazioneTop": "Sbagliato gruppo"
        }
      ]
    },
    {
      "startDate": "2022-11-22",
      "stats": {
        "totalMessages": 15,
        "activeMembers": 6,
        "avgPerMember": 2.5
      },
      "riassunto": "Muore Maroni: Fausto e' cinico ('Un cretino in meno'), Giacomo lo insulta ('Che merda sei'). Baggio parla del rigore del 94: 'Siamo tutti con te', 'Per me perdonato fin da subito'. 'Anche Baresi sbaglio' ma nessuno se l'e' inculato'. Settimana di ricordi calcistici e di morte.",
      "bestQuotes": [
        {
          "quote": "E' morto Maroni. E' da vigliacchi lo so, ma a me viene solo in mente che un cretino in meno",
          "author": "Fausto Petrini",
          "context": "Sulla morte di Maroni"
        },
        {
          "quote": "Che merda sei",
          "author": "Giacomo Dolfi",
          "context": "A Fausto su Maroni"
        },
        {
          "quote": "Per me perdonato fin da subito. Anche Baresi sbaglio' un rigore ma non se l'e' inculato nessuno",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Su Baggio"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "'Se non lo sbagliava era meglio' su Baggio e' pragmatismo. 'Ha acquisito skill in leggendarieta'' e' analisi perfetta. 'Il divertimento proprio..' sulla foto. Presente con ironia.",
          "messaggi": 4,
          "mediaGiornaliera": 0.8,
          "highlights": [
            "Skill in leggendarieta'",
            "Se non sbagliava meglio",
            "Il divertimento proprio"
          ],
          "citazioneTop": "Ha acquisito skill in leggendarieta'"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.5,
          "giudizio": "'Succede di essere cinici ogni tanto' difende Fausto. 'Perche' Massaro no?' sul rigore. 'Eccezionale' sulla foto. Mediatore e critico.",
          "messaggi": 3,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Difende il cinismo",
            "Perche' Massaro no",
            "Eccezionale"
          ],
          "citazioneTop": "Succede di essere cinici ogni tanto"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Ha condiviso l'intervista di Baggio. 'Siamo tutti con te' e 'Per me e' perdonato'. Empatico con il Divin Codino.",
          "messaggi": 3,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Intervista Baggio",
            "Siamo con te",
            "Perdonato"
          ],
          "citazioneTop": "Baggio siamo tutti con te"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "'Perdonato fin da subito, anche Baresi sbaglio' ma non se l'e' inculato nessuno'. 'La drammaticita' dell'opera' sulla foto. Difensore di Baggio.",
          "messaggi": 3,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Perdonato da subito",
            "Baresi non inculato",
            "Drammaticita'"
          ],
          "citazioneTop": "Anche Baresi sbaglio' ma non se l'e' inculato nessuno"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.0,
          "giudizio": "'Un cretino in meno' su Maroni e' cinismo puro. Un solo messaggio ma memorabile.",
          "messaggi": 1,
          "mediaGiornaliera": 0.2,
          "highlights": [
            "Cretino in meno"
          ],
          "citazioneTop": "Un cretino in meno"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "'Che merda sei' a Fausto. 'Poro citto' su Baggio. Un messaggio diretto.",
          "messaggi": 1,
          "mediaGiornaliera": 0.2,
          "highlights": [
            "Che merda sei"
          ],
          "citazioneTop": "Che merda sei"
        }
      ]
    },
    {
      "startDate": "2022-11-29",
      "stats": {
        "totalMessages": 32,
        "activeMembers": 5,
        "avgPerMember": 6.4
      },
      "riassunto": "Cosimo condivide Salvini ('Mi fa molto ridere quando dice ci sono le trote'). Salvini vuole il Ponte sullo Stretto ('Fa sul serio'). Cosimo beve prosecco con qualcuno: 'Una boccia uccisa in due in 15 minuti, ha un bel ritmo'. Fausto e Alessio V. discutono di Attack on Titan ('Episodi finali su Prime').",
      "bestQuotes": [
        {
          "quote": "Mi fa molto ridere quando dice 'ci sono le trote'",
          "author": "Cosimo Nenciòni",
          "context": "Su Salvini"
        },
        {
          "quote": "Una boccia di prosecco uccisa in due in 15 minuti. Ha un bel ritmo",
          "author": "Cosimo Nenciòni",
          "context": "Sull'aperitivo"
        },
        {
          "quote": "L'altra sera non era cosi' brillante",
          "author": "Giacomo Dolfi",
          "context": "Su qualcuno ubriaco"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Ha discusso di Attack on Titan: 'Niente spoiler mi raccomando'. Ha spiegato che c'e' la parte 3 ancora da uscire. 'Secondo me e' spettacolare'. Esperto di anime.",
          "messaggi": 10,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Attack on Titan",
            "Niente spoiler",
            "E' spettacolare"
          ],
          "citazioneTop": "Niente spoiler mi raccomando"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "'Ci sono le trote' su Salvini e' il meme della settimana. 'Boccia uccisa in 15 minuti' e' alcolismo descrittivo. Ha condiviso video Neymar. Curatore di contenuti.",
          "messaggi": 9,
          "mediaGiornaliera": 1.8,
          "highlights": [
            "Ci sono le trote",
            "Boccia uccisa",
            "Ha un bel ritmo"
          ],
          "citazioneTop": "Mi fa ridere quando dice ci sono le trote"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Ha scoperto Attack on Titan su Prime. 'L'altra sera era messo parecchio peggio'. Ha condiviso BlastometroTW e video Neymar ('Le medesime giocate'). Critico seriale.",
          "messaggi": 9,
          "mediaGiornaliera": 1.8,
          "highlights": [
            "Attack on Titan",
            "Era messo peggio",
            "Neymar"
          ],
          "citazioneTop": "L'altra sera era messo parecchio peggio"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 6.5,
          "giudizio": "Ha condiviso Salvini sul Ponte ('Fa sul serio'). Tre messaggi ma informativi.",
          "messaggi": 3,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Salvini ponte",
            "Fa sul serio"
          ],
          "citazioneTop": "Fa sul serio"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "'L'altra sera non era cosi' brillante' conferma il racconto di Cosimo. Un messaggio di supporto.",
          "messaggi": 1,
          "mediaGiornaliera": 0.2,
          "highlights": [
            "Non era brillante"
          ],
          "citazioneTop": "L'altra sera non era cosi' brillante"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 4.0,
          "giudizio": "Zero messaggi questa settimana. Assente.",
          "messaggi": 0,
          "mediaGiornaliera": 0.0,
          "highlights": [],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-12-05",
      "stats": {
        "totalMessages": 87,
        "activeMembers": 6,
        "avgPerMember": 14.5
      },
      "riassunto": "Cosimo ha febbre a 39 ('Sto di merdona'). Si organizza la cena degli auguri del 23! Adriano propone casa sua: 'Formula buffet dove ognuno porta qualcosa'. Giacomo offre ospitalita' ('Da noi c'e' posto'). Si invitano Jacopo, Bernadette, Fiamma, Costanza, Camilla, la Mugna e Nadia. 'La formula anglosassone drink/eat by your own mi gasa!'",
      "bestQuotes": [
        {
          "quote": "Io ho la febbre a 39 e sto di merdona",
          "author": "Cosimo Nenciòni",
          "context": "Sulla febbre (non Covid)"
        },
        {
          "quote": "La formula anglosassone drink/eat by your own mi gasa!",
          "author": "Giacomo Dolfi",
          "context": "Sulla cena degli auguri"
        },
        {
          "quote": "Non e' che se te ti fai le lasagne a casa poi le porti ad una festa e non le condividi",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla formula buffet"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Ha organizzato la cena degli auguri! Ha proposto casa di Elena o casa sua. Ha invitato tutti: Fiamma, Costanza, Camilla, la Mugna, Nadia. 'Mi organizzerei per fare dei gran drink'. Organizzatore supremo.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Ha organizzato cena",
            "Formula buffet",
            "Gran drink"
          ],
          "citazioneTop": "Io comunque mi organizzerei per fare dei gran drink"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Febbre a 39 ma non e' Covid. 'Sto di merdona'. Ha spiegato lo scandalo Juve: 'Tecnicamente non ho capito molto e soprattutto fotte cazzo'. Malato ma presente.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Febbre 39",
            "Fotte cazzo Juve",
            "Devo trovare dove"
          ],
          "citazioneTop": "Ho la febbre a 39 e sto di merdona"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 8.0,
          "giudizio": "'Da noi c'e' posto' offre ospitalita'. 'La formula anglosassone mi gasa!' e' entusiasmo. Ha confermato il 23. Ospite generoso.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Da noi c'e' posto",
            "Formula anglosassone",
            "Confermato 23"
          ],
          "citazioneTop": "La formula anglosassone drink/eat by your own mi gasa!"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "'Rubano' sulla Juve e' sintesi perfetta. Ha proposto il 23 come data unica. Ha invitato anche Nadia. Presente e propositivo.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Rubano (Juve)",
            "Data 23",
            "Invita Nadia"
          ],
          "citazioneTop": "Nulla di nuovo: rubano"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "'Per me si'' sulla cena. 'Per me 23 e' top'. Presente e disponibile.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Per me si",
            "23 e' top"
          ],
          "citazioneTop": "Per me 23 e' top"
        },
        {
          "name": "Alessio Valentini",
          "voto": 5.5,
          "giudizio": "'Bella' sulla Juve. Solo tre messaggi questa settimana.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Bella"
          ],
          "citazioneTop": "bella"
        }
      ]
    },
    {
      "startDate": "2022-12-13",
      "stats": {
        "totalMessages": 49,
        "activeMembers": 6,
        "avgPerMember": 8.2
      },
      "riassunto": "Jacopo e Bernadette vengono il 23! 'La prima cosa che mi ha chiesto e' se doveva venire da solo. Gli ho risposto che avevo gia' chiamato Bernadette prima di lui'. Cosimo mangia trapizzino a Roma ('Pollo alla cacciatora, non ve lo sto manco a di''). Fausto a teatro con Stefano Massini. 'Giulio a toccare le pocce alla tata Laura a letto'.",
      "bestQuotes": [
        {
          "quote": "La prima cosa che mi ha chiesto e' se doveva venire da solo. Gli ho risposto che avevo gia' chiamato Bernadette prima di lui",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sull'invito a Jacopo"
        },
        {
          "quote": "Ho mangiato il trapizzino ripieno di pollo alla cacciatora. Non ve lo sto manco a di'",
          "author": "Cosimo Nenciòni",
          "context": "Sul cibo a Roma"
        },
        {
          "quote": "Giulio a toccare le pocce alla tata Laura a letto. Tutti soddisfatti",
          "author": "Fausto Petrini",
          "context": "Sui bambini"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Ha invitato Jacopo e Bernadette. 'Avevo gia' chiamato Bernadette prima di lui' e' tattica perfetta. Ha confermato la cena del 23. Organizzatore strategico.",
          "messaggi": 13,
          "mediaGiornaliera": 2.2,
          "highlights": [
            "Jacopo e Bernadette",
            "Chiamato Bernadette prima",
            "Cena confermata"
          ],
          "citazioneTop": "Avevo gia' chiamato Bernadette prima di lui"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "'Giulio a toccare le pocce alla tata Laura' e' genitorialita'. A teatro con Stefano Massini in prima fila. Ha condiviso articolo sull'hashish del ponte Morandi. Padre e intellettuale.",
          "messaggi": 11,
          "mediaGiornaliera": 1.8,
          "highlights": [
            "Pocce alla tata",
            "Teatro Massini",
            "Hashish ponte Morandi"
          ],
          "citazioneTop": "Giulio a toccare le pocce alla tata Laura"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Mai dimenticare' e 'Come sta Pasqualino nostro?'. Ha dormito 11 ore ('Le 10, mica male'). 'Eroi veri' sui partecipanti alla cena. Presente con affetto.",
          "messaggi": 10,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Mai dimenticare",
            "Pasqualino",
            "11 ore di sonno"
          ],
          "citazioneTop": "Mai dimenticare"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "Trapizzino con pollo alla cacciatora e suppli' coi broccoli a Roma. 'Non ve lo sto manco a di'' e' orgoglio culinario. 'Iessss' su Massini. Foodie romano.",
          "messaggi": 9,
          "mediaGiornaliera": 1.5,
          "highlights": [
            "Trapizzino",
            "Pollo alla cacciatora",
            "Non ve lo dico"
          ],
          "citazioneTop": "Non ve lo sto manco a di'"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "'Alemanno non era nella foto?' e' curiosita'. Ha chiesto se Jacopo era polemico. Presente e curioso.",
          "messaggi": 4,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Alemanno",
            "Era polemico?"
          ],
          "citazioneTop": "Ma era polemico?"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "'Una storia incredibile ci dovrebbero fare un film'. 'Pasqualino sta bene anche lui'. Due messaggi ma partecipi.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Storia da film",
            "Pasqualino sta bene"
          ],
          "citazioneTop": "Una storia incredibile ci dovrebbero fare un film"
        }
      ]
    },
    {
      "startDate": "2022-12-19",
      "stats": {
        "totalMessages": 19,
        "activeMembers": 5,
        "avgPerMember": 3.8
      },
      "riassunto": "Parrucchiere spacciatore a Siena! 'Il mio e' napoletano ma non vende' dice Alessio Mac. 'Io chiederei, comunque' risponde Alessio V. Cosimo si guarda Il Marchese del Grillo per la 24esima volta ('Continua a farmi pisciare addosso'). Adriano si rifiuta di vederlo su Rete 4 ('Lo scarico poi me lo riguardo').",
      "bestQuotes": [
        {
          "quote": "Il mio parrucchiere e' napoletano ma non vende",
          "author": "Alessio Macalùso",
          "context": "Sul parrucchiere spacciatore"
        },
        {
          "quote": "Io chiederei, comunque",
          "author": "Alessio Valentini",
          "context": "Consiglio al parrucchiere"
        },
        {
          "quote": "Il Marchese del Grillo per la 24esima volta e continua a farmi pisciare addosso",
          "author": "Cosimo Nenciòni",
          "context": "Sul film"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Il Marchese del Grillo per la 24esima volta! 'Continua a farmi pisciare addosso'. 'Ci sono finito per caso, e' troppo divertente'. Cinefilo devoto.",
          "messaggi": 5,
          "mediaGiornaliera": 5.0,
          "highlights": [
            "Marchese del Grillo",
            "24esima volta",
            "Pisciare addosso"
          ],
          "citazioneTop": "Per la 24esima volta e continua a farmi pisciare addosso"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Ha condiviso la notizia del parrucchiere spacciatore. 'Io chiederei, comunque' e' consiglio pratico. 'Eccezionale e basta' sul Marchese. Curioso e pratico.",
          "messaggi": 4,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Parrucchiere spacciatore",
            "Io chiederei",
            "Eccezionale"
          ],
          "citazioneTop": "Io chiederei, comunque"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "'Il mio e' napoletano ma non vende' e' la risposta perfetta. 'Gasperino il carbonaro eccezionale' sul Marchese. Presente con umorismo.",
          "messaggi": 4,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Napoletano non vende",
            "Gasperino carbonaro",
            "Eccezionale"
          ],
          "citazioneTop": "Il mio e' napoletano ma non vende"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "'Mi rifiuto' di vedere su Rete 4 e' principio. 'Secondo me si e' sfatto'. 'Lo scarico e poi me lo riguardo'. Principi televisivi.",
          "messaggi": 4,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Mi rifiuto Rete 4",
            "Si e' sfatto",
            "Lo scarico"
          ],
          "citazioneTop": "Mi rifiuto"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Ha condiviso tweet di Dio. 'Bella'. Due messaggi ma presenti.",
          "messaggi": 2,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Tweet di Dio",
            "Bella"
          ],
          "citazioneTop": "Bella"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 4.0,
          "giudizio": "Zero messaggi questa settimana.",
          "messaggi": 0,
          "mediaGiornaliera": 0.0,
          "highlights": [],
          "citazioneTop": ""
        }
      ]
    },
    {
      "startDate": "2022-12-26",
      "stats": {
        "totalMessages": 98,
        "activeMembers": 6,
        "avgPerMember": 16.3
      },
      "riassunto": "Cosimo ha il Covid di nuovo ('So positivo, ma venite lo stesso'). Febbre alta, Tachipirina a 3 grammi al giorno. Adriano ammette: 'Le canne fanno male, ero sotto effetto palesemente di stupefacenti, low tolerance'. 'Non ci siamo scambiati gli auguri!' e poi arriva il messaggio: 'Buon Natale, buon Santo Stefano e buon tutto'. La sera sperimenta cocktail e beccaccino (THC).",
      "bestQuotes": [
        {
          "quote": "Le canne fanno male. Ed ero sotto effetto palesemente di stupefacenti. Low tolerance",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Ammissione natalizia"
        },
        {
          "quote": "Ho rifatto il rapido, so positivo. Ma venite lo stesso",
          "author": "Cosimo Nenciòni",
          "context": "Sul Covid pre-cena"
        },
        {
          "quote": "Di Tachipirina anche 3 grammi al giorno e stai sereno",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Consiglio medico"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "'Le canne fanno male, low tolerance' e' ammissione storica. 'Di Tachipirina 3 grammi al giorno'. La sera sperimenta cocktail e beccaccino (THC). 'Buon Natale a tutti!' finalmente. Protagonista natalizio.",
          "messaggi": 27,
          "mediaGiornaliera": 4.5,
          "highlights": [
            "Canne fanno male",
            "Low tolerance",
            "Cocktail e beccaccino"
          ],
          "citazioneTop": "Le canne fanno male, ero sotto effetto di stupefacenti"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "Covid per l'ennesima volta ('Ma venite lo stesso'). Ha spiegato la confusione dei tamponi: rapido positivo, molecolare negativo. 'Troppe cose non funzionano'. Malato cronico.",
          "messaggi": 24,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Covid ancora",
            "Venite lo stesso",
            "Confusione tamponi"
          ],
          "citazioneTop": "So positivo. Ma venite lo stesso"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Ne rimarra' soltanto uno, Cocchi' augura a tutti. 'Mi comporterei come se fosse tutto positivo'. 'Fanno male moderatamente' sulle canne. Filosofo delle feste.",
          "messaggi": 21,
          "mediaGiornaliera": 3.5,
          "highlights": [
            "Ne rimarra' uno",
            "Tutto positivo",
            "Moderatamente"
          ],
          "citazioneTop": "Ne rimarra' soltanto uno, Cocchi"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "'Forza Cocco!' supporto morale. 'Bene che loro stiano bene' su Renata e Luna. Presente con affetto.",
          "messaggi": 14,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Forza Cocco",
            "Bene che stiano bene"
          ],
          "citazioneTop": "Forza Cocco!"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "'Il solito zio bacchettone' su Adriano. 'Cavolo mi dispiace' su Cosimo. Presente con commenti.",
          "messaggi": 6,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Zio bacchettone",
            "Mi dispiace"
          ],
          "citazioneTop": "Il solito zio bacchettone"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "'Dicono che il febbrone dura 2 giorni' sul Covid. 'Obg' (obbligato). Presente con consigli.",
          "messaggi": 6,
          "mediaGiornaliera": 1.0,
          "highlights": [
            "Febbrone 2 giorni",
            "Obg"
          ],
          "citazioneTop": "Dicono che il febbrone dura 2 giorni"
        }
      ]
    }
  ],
  "cumulative": [
    {
      "name": "Cosimo Nenciòni",
      "mediaVoto": 7.51,
      "bestVoto": 9.0,
      "worstVoto": 5.5,
      "settimaneAttive": 50,
      "totalMessaggi": 692,
      "signature": "Ha annunciato la positivita' con stile unico"
    },
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "mediaVoto": 7.38,
      "bestVoto": 8.5,
      "worstVoto": 5.0,
      "settimaneAttive": 50,
      "totalMessaggi": 842,
      "signature": "Consigli medici notturni"
    },
    {
      "name": "Fausto Petrini",
      "mediaVoto": 7.26,
      "bestVoto": 9.0,
      "worstVoto": 5.5,
      "settimaneAttive": 50,
      "totalMessaggi": 599,
      "signature": "La battuta sulle casseforti merita un premio"
    },
    {
      "name": "Alessio Valentini",
      "mediaVoto": 7.08,
      "bestVoto": 9.0,
      "worstVoto": 4.0,
      "settimaneAttive": 50,
      "totalMessaggi": 626,
      "signature": "Ha dato una lezione completa di panificazione a Fausto"
    },
    {
      "name": "Alessio Macalùso",
      "mediaVoto": 6.5,
      "bestVoto": 8.0,
      "worstVoto": 4.0,
      "settimaneAttive": 50,
      "totalMessaggi": 380,
      "signature": "Ha accolto Fausto a Siena"
    },
    {
      "name": "Giacomo Dolfi",
      "mediaVoto": 6.39,
      "bestVoto": 8.0,
      "worstVoto": 4.0,
      "settimaneAttive": 50,
      "totalMessaggi": 347,
      "signature": "Ha regalato al gruppo un video memorabile della caduta"
    }
  ],
  "totalWeeks": 50
}