{
  "year": 2023,
  "weeks": [
    {
      "startDate": "2023-01-02",
      "stats": {
        "totalMessages": 55,
        "activeMembers": 6,
        "avgPerMember": 9.2
      },
      "riassunto": "Settimana di inizio anno tra auguri e nostalgia. Alessio V. racconta le tempeste a San Francisco e la magia della musica live a Dallas. La morte di Vialli unisce il gruppo nel ricordo. Festa a casa di Alessio M. sabato sera con 'bella gente'. Giacomo torna da Roma proponendo uscite nel weekend.",
      "bestQuotes": [
        {
          "quote": "Non vale la pena visitare un posto così dall'europa. Ma io non ho mai visto niente del genere. Se a uno piace la musica dal vivo questa città non ha rivali.",
          "author": "Alessio Valentini",
          "context": "Racconto entusiasta di Dallas e la sua scena musicale"
        },
        {
          "quote": "Il pancreas non perdona. Solitamente ti porta via in 6 mesi… lui era 5 anni che ci combatteva",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Commento sulla morte di Vialli"
        },
        {
          "quote": "Eri a casa mia?",
          "author": "Alessio Valentini",
          "context": "Risposta confusa quando parlano della festa a casa di Alessio (M.)"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Il giramondo apre l'anno con racconti mozzafiato da Dallas. Musicisti all'aeroporto, tempeste a San Francisco, e la battuta 'Speriamo di ritrovarci la casa' che sdrammatizza tutto. Presente emotivamente nonostante il fuso orario.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Racconto appassionato della scena musicale di Dallas",
            "Partecipazione emotiva alla notizia di Vialli"
          ],
          "citazioneTop": "160 anni. Erano fantastici."
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Parte piano ma poi si scalda. Il commento su Vialli e il pancreas è sentito e informato. Organizza la prima uscita dell'anno e chiude in bellezza commentando la 'bella festa' da Alessio.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Riflessione toccante sulla morte di Vialli",
            "Report della festa a casa di Alessio M."
          ],
          "citazioneTop": "Bella festa bella gente"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Presente ma contenuto. Il 'Naaaaaaa' notturno e il 'Burraco con tre mazzi di carte' sono i suoi contributi principali. Riconosce la miticità di Vialli 'fin da bambino pur non interessandomi'. Onesto.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Spiega il burraco con tre mazzi",
            "Ricordo di Vialli"
          ],
          "citazioneTop": "Perchè qui mettono insieme le carte a cazzo"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 6.0,
          "giudizio": "Apre con un link Twitter della Gialappa's, commenta laconico 'Grossa tristezza' per Vialli, e chiude con il classico 'Dicco dicci' quando sente parlare di feste. Efficiente ma minimalista.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Link di qualità dalla Gialappa's",
            "Curiosità sulle feste altrui"
          ],
          "citazioneTop": "Dicco dicci"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "L'host della settimana. Ospita la festa, propone 'quest'anno andiamo vero?' per un viaggio di gruppo, e ricorda Vialli come 'idolo di quando ero bambino'. Zen ma partecipe.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Host della festa di sabato",
            "Proposta di viaggio di gruppo"
          ],
          "citazioneTop": "Davvero deliziosa"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "Torna da Roma con la primavera e propone subito uscite. 'C'è qualcuno nel fine settimana?' è il classico tentativo del Fondatore di tenere unito il gruppo. Vialli era 'davvero un idolo da sempre'.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Proposta di uscite per il weekend",
            "Omaggio a Vialli"
          ],
          "citazioneTop": "Io nel frattempo sono tornato a Roma dove é appena arrivata la primavera"
        }
      ]
    },
    {
      "startDate": "2023-01-16",
      "stats": {
        "totalMessages": 81,
        "activeMembers": 6,
        "avgPerMember": 13.5
      },
      "riassunto": "Cattura di Messina Denaro e ironia sulla Meloni. Alessio V. finisce in ospedale per la pressione alta ma poi tutto rientra. Grande discussione sul concerto di Robbie Williams a Bologna: Giacomo ci va con Lucia e viene interrogato sul 'percorso psicologico' che lo ha portato fin lì. ChatGPT fa la sua prima apparizione nel gruppo. Nevica a Siena.",
      "bestQuotes": [
        {
          "quote": "Tu non capici la grandezza di un concerto così",
          "author": "Giacomo Dolfi",
          "context": "Frase attribuita (falsamente secondo lui) da Fausto sul concerto di Robbie Williams"
        },
        {
          "quote": "Ti ha fatto cacare sotto. Ecco che.",
          "author": "Cosimo Nenciòni",
          "context": "Commento sulla pressione di Alessio V. tornata normale dopo lo spavento"
        },
        {
          "quote": "Manda qualche foto e soprattutto scrivici due righe sull'iter psiocologico che hai fatto per arrivare fino a Bologna a vedere Robbie.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Interrogatorio goliardico a Giacomo"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Dominatore assoluto. Parte con l'ironia sulla Meloni e Messina Denaro, poi orchestra un interrogatorio epico su Giacomo e Robbie Williams. 'Ti sei scritto robbie sulle gote?' è poesia. Non molla finché non sa chi ha avuto l'idea del concerto.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Interrogatorio su Giacomo e Robbie Williams",
            "Ironia politica sulla cattura di Messina Denaro"
          ],
          "citazioneTop": "Ti sei scritto robbie sulle gote?"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Settimana complicata tra ospedale e pressione alle stelle. Ma il gruppo lo supporta e lui reagisce con ironia: 'Avere la minima come uno deve avere la massima'. Apprezza la cover degli Oasis di Robbie. Uomo di gusto anche sotto stress.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Racconto dello spavento per la pressione",
            "Commenti musicali pertinenti su Robbie"
          ],
          "citazioneTop": "Avere la minima come uno deve avere la massima. Non male"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Protagonista involontario. Va a vedere Robbie Williams e viene sottoposto a un terzo grado. Si difende con dignità: 'É stato un iter molto complesso, non é facile da spiegare per messaggio'. Ammette infine che l'idea era di Lucia. Caso chiuso.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Difesa eroica del concerto di Robbie",
            "Confessione finale sull'idea di Lucia"
          ],
          "citazioneTop": "É stato un iter molto complesso, non é facile da spiegare per messaggio"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Porta ChatGPT nel gruppo ('Matrix, le origini') e alimenta il fuoco su Giacomo: 'Vi dico solo che mi ha detto: tu non capici la grandezza di un concerto così'. Provocatore raffinato. Supporta Alessio V. con la pressione.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Introduce ChatGPT nel gruppo",
            "Alimenta il caso Robbie Williams"
          ],
          "citazioneTop": "Aspetto solo vi dica quanto gli è costato"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Pochi messaggi ma centrati. 'Ti ha fatto cacare sotto' ad Alessio V. è diagnosi perfetta. 'Giec sul pezzo' sul concerto. Chiede ad Alessio com'è andata dal dottore: empatico sotto la corazza sarcastica.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Supporto ad Alessio V. per la pressione",
            "Commenti secchi ma efficaci"
          ],
          "citazioneTop": "Ti ha fatto cacare sotto. Ecco che."
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "Zen come sempre. 'Nevica!' è il suo contributo meteorologico. Organizza la logistica per la cena del 3 febbraio. 'Mando turni' è il massimo dell'efficienza. Quando dice 'Assolutamente' sai che ha ragione.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Organizzazione cena del 3 febbraio",
            "Report neve a Siena"
          ],
          "citazioneTop": "Nevica!"
        }
      ]
    },
    {
      "startDate": "2023-01-23",
      "stats": {
        "totalMessages": 79,
        "activeMembers": 6,
        "avgPerMember": 13.2
      },
      "riassunto": "Settimana della 'Smaialation Day' e organizzazione poker del 3 febbraio. Alessio V. incontra il Premio Nobel per la chimica che suonava con Tom Morello al college. Adriano commenta in modo... creativo. Grande discussione su dove fare la serata: casa Cosimo, casa Giacomo o casa Alessio M.? Vince Sienona. Il Mac regala la PS3 ad Adriano.",
      "bestQuotes": [
        {
          "quote": "E magari gli ha pure succhiato il cazzo. Con tutto il rispetto parlando..",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Commento sul rapporto tra il Premio Nobel e Tom Morello"
        },
        {
          "quote": "Io al massimo col vincitore del torneo sociale al circolo dell'anchetta.",
          "author": "Cosimo Nenciòni",
          "context": "Confronto con le frequentazioni di Alessio V."
        },
        {
          "quote": "Long life to the pork!!!",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Celebrazione del giorno della smaialatura"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Il re della settimana. Dal 'Long life to the pork' al commento sul Nobel e Tom Morello che farà storia. Interroga Giacomo sul costo del biglietto, celebra la smaialatura, e si accaparra la PS3 del Mac. Poliedrico.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Celebrazione della Smaialation Day",
            "Commento memorabile sul Premio Nobel"
          ],
          "citazioneTop": "E magari gli ha pure succhiato il cazzo. Con tutto il rispetto parlando.."
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Foto col Premio Nobel per la chimica che ha suonato con Tom Morello. 'Che spettacolo di donna, guarda. Mostruosa.' Racconta la bioorthogonal-click chemistry come se fosse normale. Vita da film.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Incontro con il Premio Nobel",
            "Spiegazione della click chemistry"
          ],
          "citazioneTop": "In college a Boston ha suonato in una band con Tom Morello"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "L'autoironia del 'vincitore del torneo sociale al circolo dell'anchetta' è geniale. Offre casa sua per il poker nonostante sia piccola. 'Renata e luna alle 9 vanno a letto' - padre responsabile. 'Today is that day' per la smaialatura.",
          "messaggi": 13,
          "mediaGiornaliera": 1.9,
          "highlights": [
            "Autoironia sulle proprie frequentazioni",
            "Offerta generosa della casa"
          ],
          "citazioneTop": "Io al massimo col vincitore del torneo sociale al circolo dell'anchetta."
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Zen master dell'organizzazione. Crea il sondaggio per la location, offre casa sua senza chiedere contributi, regala la PS3. 'A me non fa altro che piacere se venite da me' - generosità silenziosa.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Regalo della PS3 ad Adriano",
            "Organizzazione serata poker"
          ],
          "citazioneTop": "E non chiedo contributi"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Il trascinatore si innervosisce quando Giacomo non risponde sulla cena. 'Il fatto che tu commenti altro ma non dia ancora risposta mi fa vagamente innervosire'. Porta cocco e si offre per il dolce. Il solito bollore.",
          "messaggi": 13,
          "mediaGiornaliera": 1.9,
          "highlights": [
            "Pressione su Giacomo per la risposta",
            "Disponibilità per la cena"
          ],
          "citazioneTop": "Il fatto che tu commenti altro ma non dia ancora risposta sulla cena del 3 mi fa vagamente innervosire"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "Confessa i 117,25 euro a testa per Robbie. 'Smaialation day?' chiede innocente. Propone casa sua ma preferisce Siena. Il compleanno di Roned lo limita. Presente ma defilato dopo la settimana di Robbie.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Rivelazione del costo del concerto",
            "Disponibilità per la casa"
          ],
          "citazioneTop": "Ho speso 117,25"
        }
      ]
    },
    {
      "startDate": "2023-01-30",
      "stats": {
        "totalMessages": 172,
        "activeMembers": 6,
        "avgPerMember": 28.7
      },
      "riassunto": "Settimana esplosiva! Adriano non dorme e mangia nduja alle 3 di notte invece della camomilla. Cosimo cena al Castello di Nipozzano con 6 calici diversi e 'caca vinsanto'. BOMBA: Elisa viene selezionata come professoressa alla University of North Carolina - Chapel Hill. Serata poker epica a casa di Alessio M.: cena deliziosa ma poker disastroso. Adriano accusato di aver vinto 'prendendosi i piatti dalle mani degli altri'.",
      "bestQuotes": [
        {
          "quote": "Stanotte non riuscivo a dormire ed erano le tre. Mi sono alzato e ho iniziato a mangiare pane formaggi, e ndujia. Poi sono riuscito a prendere sonno.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Il metodo anti-insonnia di Adriano"
        },
        {
          "quote": "Ieri ero a cena. A una certa avevo 6 calici con 6 vini diversi davanti. Stanotte ho cacato vinsanto",
          "author": "Cosimo Nenciòni",
          "context": "Report della cena al Castello di Nipozzano"
        },
        {
          "quote": "Non c'ha messo le mani dall'inizio. Si è preso i piatti delle mani vinte dagli altri.",
          "author": "Cosimo Nenciòni",
          "context": "Accusa ad Adriano per il poker"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 9.0,
          "giudizio": "Settimana leggendaria. Dalla cena con 6 calici al 'cacato vinsanto', dalle accuse al poker alla solidarietà col Mac. 'Mac io sono con te! Sono tutti delle merde' è fratellanza vera. MVP indiscusso per qualità umoristica.",
          "messaggi": 32,
          "mediaGiornaliera": 4.6,
          "highlights": [
            "Racconto epico della cena a Nipozzano",
            "Accuse feroci ad Adriano per il poker"
          ],
          "citazioneTop": "Stanotte ho cacato vinsanto"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "Notizia bomba: Elisa selezionata alla University of North Carolina. 'Io sono contento a belva' ma sa che ci saranno 'TANTI cambiamenti'. Piano preciso: lavoro remoto e 2 mesi in Europa. Partecipa anche al poker via videochiamata. Presente sempre.",
          "messaggi": 28,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Annuncio della selezione di Elisa",
            "Partecipazione al poker via videochiamata"
          ],
          "citazioneTop": "Ao, è allucinante."
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "La nduja alle 3 di notte invece della camomilla è poesia. Al poker vince tutto e viene accusato di ogni nefandezza. 'Pensando di andare al ristorante gioco a tennis dalle 19' - le priorità di un uomo.",
          "messaggi": 30,
          "mediaGiornaliera": 4.3,
          "highlights": [
            "Metodo anti-insonnia rivoluzionario",
            "Vittoria controversa a poker"
          ],
          "citazioneTop": "Mi sono alzato e ho iniziato a mangiare pane formaggi, e ndujia. Poi sono riuscito a prendere sonno."
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "Host perfetto della serata. Spaghetto alle vongole leggendario. 'Serata deliziosa ma il poker un disastro'. La frase 'Tanto sarà l'ultima cena godiamocela appieno' scatena il panico (spoiler: niente Svizzera). Generoso e ironico.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Cena memorabile a casa sua",
            "Panico con 'l'ultima cena'"
          ],
          "citazioneTop": "Tanto sarà l'ultima cena godiamocela appieno"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Porta il dolce casareccio e André the Giant nella discussione wrestling. 'Le tue 9 dragoon sono acqua' ad Alessio V. dopo le 119 birre di André. Pragmatico nell'organizzazione, tossico dichiarato. 'In qualità di secondo più tossico dopo Adriano...'",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Contributo al dolce",
            "Cultura wrestling"
          ],
          "citazioneTop": "Le tue 9 dragoon sono acqua"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Porta Hulk Hogan nella chat ('Povero Hulk') e propone 'una bella cazzottata appena s'arriva'. Torta salata in arrivo. Al poker ride delle accuse ad Adriano: 'Sostenendo anche di averci rimesso!'",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Contributo wrestling con Hulk Hogan",
            "Torta salata"
          ],
          "citazioneTop": "Propongo una bella cazzottata appena s'arriva"
        }
      ]
    },
    {
      "startDate": "2023-02-06",
      "stats": {
        "totalMessages": 134,
        "activeMembers": 6,
        "avgPerMember": 22.3
      },
      "riassunto": "Settimana del TERREMOTO a Siena! Scossa di magnitudo 3.5 che fa tremare tutti. Adriano ed Elena nel panico, Giacomo terrorizzato, Cosimo non sente niente da Firenze. Sciame sismico con 20+ scosse. Si parla di Sanremo, FantaSanremo, Mengoni. Adriano sostituisce il camino con una stufa in terracotta e chiede password di PornHub per la febbre. Discussione epica sul porno premium.",
      "bestQuotes": [
        {
          "quote": "Avevo davanti le finestre grande sembrano lo specchio di uno stagno quando ci lanci un sasso",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Descrizione poetica del terremoto"
        },
        {
          "quote": "Ragazzi, so a casa con la febbre, qualcuno ha le password di porn hub da condividere?",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Richiesta spontanea durante la convalescenza"
        },
        {
          "quote": "Se vuoi ti posso condividere qualche ottima chiave di ricerca su xnxx. Tipo: Maid threesome",
          "author": "Fausto Petrini",
          "context": "Aiuto pratico ad Adriano"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 9.0,
          "giudizio": "Settimana monumentale. Vive il terremoto come un poeta ('lo specchio di uno stagno'), si ammala con 38.5 di febbre, sostituisce il camino, e chiede password di PornHub al gruppo. 'Il porno di serie c è gratis' - conoscitore.",
          "messaggi": 42,
          "mediaGiornaliera": 6.0,
          "highlights": [
            "Racconto del terremoto in tempo reale",
            "Richiesta memorabile di porno premium"
          ],
          "citazioneTop": "Nessuno di voi che viaggia in top class? Naturalmente scherzo"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Terrorizzato dal terremoto: 'Da cacarsi sotto', 'Che coglioni', 'Boati continui'. Condivide il comunicato del Ggiani. Al Fantasanremo per il secondo anno. Propone l'Aperieroica. Il Fondatore ha paura ma non molla.",
          "messaggi": 20,
          "mediaGiornaliera": 2.9,
          "highlights": [
            "Report terremoto in diretta",
            "Proposta Aperieroica"
          ],
          "citazioneTop": "Da cacarsi sotto"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Non sente il terremoto da Firenze ma solidarizza: 'Mi dispiace ragazzi. È una merda.' Commenta Sanremo ('Terribile. Cmq meglio di usa 94') e apprezza la stufa nuova di Adriano. Sempre sarcastico, sempre presente.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Solidarietà da Firenze",
            "Commenti su Sanremo"
          ],
          "citazioneTop": "Io non ho sentito cazzo"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Mentre tutti tremano, lui condivide contenuti culturali. La mamma al telefono durante la scossa. Difende Sanremo ('il livello quest'anno era buono'), consiglia chiavi di ricerca porno ad Adriano. Trascinatore su ogni fronte.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Difesa di Sanremo",
            "Consigli porno pratici"
          ],
          "citazioneTop": "Maid threesome"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "Al lavoro durante il terremoto, non sente niente. Poi torna a casa e sente le scosse. Condivide Disney+ con Fausto per Giulio malato. 'Ormai il porno è gratis' - filosofo pragmatico. Fantasanremo fatto.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Condivisione Disney+",
            "Partecipazione Fantasanremo"
          ],
          "citazioneTop": "Ormai il porno è gratis"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.0,
          "giudizio": "Da lontano commenta 'Ma poi epicentro a siena preciso eh'. Ricorda la stufa di Jago che lo fece dormire in canottiera. Pochi messaggi ma sempre pertinenti. Il fuso orario pesa.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Ricordo della stufa di Jago",
            "Commento epicentro"
          ],
          "citazioneTop": "Misi un extra legno prima di andare a letto e mi toccò dormire in canottiera fuori dalle coperte."
        }
      ]
    },
    {
      "startDate": "2023-02-13",
      "stats": {
        "totalMessages": 30,
        "activeMembers": 6,
        "avgPerMember": 5.0
      },
      "riassunto": "Settimana tranquilla post-terremoto. Cosimo condivide foto misteriosa ('Notate qualcosa di strano?'): un enorme dildo blu ben impugnato. Adriano cerca una rotowash e la trova grazie al gruppo. 'Ibbottone' diventa termine del giorno. San Valentino passa nel silenzio.",
      "bestQuotes": [
        {
          "quote": "Un cazzo",
          "author": "Alessio Macalùso",
          "context": "Risposta alla domanda 'notate qualcosa di strano?' - inconsapevolmente accurata"
        },
        {
          "quote": "Si infatti. Un enorme dildo blu. Ben impugnato peraltro",
          "author": "Cosimo Nenciòni",
          "context": "Spiegazione della foto misteriosa"
        },
        {
          "quote": "Non avrei sopportato una tale nefandezza..",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sul possibile spreco della rotowash"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "Il provocatore raffinato della settimana. Condivide foto con dildo nascosto e aspetta che qualcuno noti. 'Anni 80' sulla rotowash. Pochi messaggi ma di qualità suprema.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Indovinello del dildo blu",
            "Commento vintage sulla rotowash"
          ],
          "citazioneTop": "Un enorme dildo blu. Ben impugnato peraltro"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "Cerca rotowash con la disperazione di chi ne ha bisogno ORA. Trova la soluzione grazie al network. 'Non avrei sopportato una tale nefandezza' se l'avessero buttata. Pratico.",
          "messaggi": 9,
          "mediaGiornaliera": 1.3,
          "highlights": [
            "Ricerca rotowash",
            "Dramma evitato"
          ],
          "citazioneTop": "Trovata. Grazie a tutti. Per la collaborazione"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.0,
          "giudizio": "Tre 'Ah niente' in una settimana. 'Wow che meraviglia' per una foto. 'Hahahaha' per il dildo. Minimalista ma presente. Il fuso orario continua a pesare.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Apprezzamento foto",
            "Risata per il dildo"
          ],
          "citazioneTop": "Ah niente"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.0,
          "giudizio": "Cerca di aiutare Adriano con la rotowash della mamma. 'Porca zozza, se me lo dicevi alcuni mesi fa....' - l'occasione mancata. Efficiente ma limitato dalla settimana scarsa.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Tentativo di aiuto rotowash",
            "Rammarico per l'occasione persa"
          ],
          "citazioneTop": "Porca zozza, se me lo dicevi alcuni mesi fa...."
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "'Un cazzo' come risposta a 'notate qualcosa di strano?' è involontariamente perfetto. 'I mostriiii' per una foto. Zen e inconsapevolmente comico.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Risposta involontariamente geniale",
            "Entusiasmo per i mostri"
          ],
          "citazioneTop": "Un cazzo"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "Un solo messaggio: 'Fantastica!' per una foto. Il Fondatore si riposa dopo il trauma del terremoto. Comprensibile.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "Apprezzamento foto"
          ],
          "citazioneTop": "Fantastica!"
        }
      ]
    },
    {
      "startDate": "2023-02-20",
      "stats": {
        "totalMessages": 69,
        "activeMembers": 6,
        "avgPerMember": 11.5
      },
      "riassunto": "Settimana delle bestemmie (legali o no?) e della pipì seduti. Fausto condivide articoli del Post su entrambi. Prima carbonara per Luna, celebrata da Cosimo con scaramanzia ('Stanotte muore e la su ma mi incula'). Adriano alla partita di pallavolo si lamenta dei tifosi. Primarie PD: Giacomo vota, Cosimo lo chiama democristiano. Discussione politica accesa.",
      "bestQuotes": [
        {
          "quote": "È il tennis che è uno sport da finocchi che se uno starnutisce sembra che gli hanno ammazzato la mamma",
          "author": "Cosimo Nenciòni",
          "context": "Difesa della tifoseria rumorosa"
        },
        {
          "quote": "Prima carbonara va celebrata. Come la prima sega",
          "author": "Alessio Valentini",
          "context": "Filosofia di vita"
        },
        {
          "quote": "Se rinasco voglio rinascere Francese..",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Delusione politica italiana"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "Settimana da curatore culturale: bestemmie, pipì seduti, riso alle noccioline. Propone uscita a Siena, invita alle primarie PD. 'Inutili, andate a votare alle primarie eh...' - il trascinatore civico.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Articoli culturali del Post",
            "Invito alle primarie"
          ],
          "citazioneTop": "Mi meraviglio ogni volta di come si possa riuscire a scrivere articoli così lunghi a partiren da un tema così esiziale"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Sfogo epico sui tifosi di pallavolo ('Spero stiantino tutti'), dibattito politico, sogno francese. 410 calorie a tennis! Polemica costruttiva su ogni fronte. 'Ma i più mongoli di tutti siamo noi..'",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Polemica sui tifosi di pallavolo",
            "Dibattito primarie PD"
          ],
          "citazioneTop": "Spero stiantino tutti."
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "Prima carbonara per Luna, difende i tifosi rumorosi contro Adriano, chiama Giacomo democristiano. 'È il tennis che è uno sport da finocchi' - controcorrente come sempre.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Prima carbonara di Luna",
            "Difesa tifosi rumorosi"
          ],
          "citazioneTop": "Sei il solito democristiano"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Va alle primarie PD stamani, vota Bona, viene chiamato democristiano. 'Ma siete strulli?' si difende. 'Gilet giallo' ad Adriano. Il Fondatore politicamente attivo.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Voto alle primarie",
            "Difesa dalle accuse"
          ],
          "citazioneTop": "Ovvio che hai votato la ragazza giovane.."
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.5,
          "giudizio": "'Prima carbonara va celebrata. Come la prima sega' - filosofia di vita. 'Ahabha' per una foto. Pochi messaggi ma qualitativamente alti.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Filosofia carbonara/sega",
            "Risate"
          ],
          "citazioneTop": "Come la prima sega"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 5.5,
          "giudizio": "Presente ma silenzioso. 'Ci sono ma devo andare a letto presto'. 'Non sanno fare i tifosi' - opinione lapidarìa. Settimana zen.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Disponibilità condizionata",
            "Opinione sui tifosi"
          ],
          "citazioneTop": "Ci sono ma devo andare a letto presto"
        }
      ]
    },
    {
      "startDate": "2023-02-27",
      "stats": {
        "totalMessages": 90,
        "activeMembers": 6,
        "avgPerMember": 15.0
      },
      "riassunto": "Settimana degli AUGURI! Compleanno di Giacomo il 2 marzo, onomastico di Adriano il 5. Fausto cerca adozione per domenica 5 (Eleonora e Giulio alle terme). Alessio M. difende le uscite miste: 'Mi farebbe parecchio piacere vedere Elena ogni tanto'. Adriano propone treno natura o trekking. Dark Side of the Moon compie 50 anni. Bristol scale delle feci diventa argomento.",
      "bestQuotes": [
        {
          "quote": "L'età è l'equivalente di una targa appiccicata all'auto, ma poi com'è l'auto, cosa c'è dentro, chi la guida, è tutta un'altra storia. - Alberto Angela",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Auguri filosofici a Giacomo"
        },
        {
          "quote": "In realtà se ci pensi bene quando compri un'auto usata l'anno di immatricolazione è super importante. Alberto Angela ha detto un po' na cazzaaa' se l'ha detta",
          "author": "Alessio Valentini",
          "context": "Smontaggio della citazione"
        },
        {
          "quote": "L'onomastico è da gay. Cmq buon onomastico",
          "author": "Cosimo Nenciòni",
          "context": "Auguri speciali ad Adriano"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Citazione di Alberto Angela per Giacomo (poi smontata da Alessio V.). Propone treno natura e trekking. Discussione sulla Bristol scale delle feci ('Tipo 3. Barra 4'). Festeggiato per l'onomastico. Settimana eclettica.",
          "messaggi": 28,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Citazione Alberto Angela",
            "Proposta escursioni di gruppo"
          ],
          "citazioneTop": "Cacherai benissimo -> Si molto bene. Tipo 3 barra 4"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Cerca adozione per domenica 5 con garbo. Primo a fare gli auguri a Giacomo. Condivide articolo Jacobin sul PD. 'Purtroppo per capire le cose bisogna leggere di più' - il professore.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Ricerca adozione domenicale",
            "Primo auguri a Giacomo"
          ],
          "citazioneTop": "Bovi, io domenica 5 sono da solo... qualcuno mi adotta anche da solo?"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "50 anni di Dark Side of the Moon celebrati. 'L'onomastico è da gay' ad Adriano. A Pitigliano il 5, quindi niente adozione Fausto. Link Twitter di qualità. Sarcastico come sempre.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Celebrazione Pink Floyd",
            "Auguri gay ad Adriano"
          ],
          "citazioneTop": "L'onomastico è da gay. Cmq buon onomastico"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "Smonta la citazione di Alberto Angela con logica impeccabile. 'La bristol scale è sempre bella'. Auguri a Giacomo. Qualità alta nonostante pochi messaggi.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Smontaggio citazione",
            "Apprezzamento Bristol scale"
          ],
          "citazioneTop": "Alberto Angela ha detto un po' na cazzaaa' se l'ha detta"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Difende le uscite miste: 'Mi farebbe parecchio piacere vedere Elena ogni tanto'. 'Tipica frase da anziano' sulla citazione. Presente e propositivo. Aggiunge biustel.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Difesa uscite miste",
            "Aggiunta biustel"
          ],
          "citazioneTop": "Mi farebbe parecchio piacere vedere Elena ogni tanto"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "Festeggiato il compleanno. A Follonica il 5 (si vede che hai votato Meloni, secondo Adriano). 'Grazie compagni'. Il Fondatore ringrazia con stile.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Compleanno festeggiato",
            "Ringraziamenti ai compagni"
          ],
          "citazioneTop": "Grazie compagni"
        }
      ]
    },
    {
      "startDate": "2023-03-06",
      "stats": {
        "totalMessages": 174,
        "activeMembers": 6,
        "avgPerMember": 29.0
      },
      "riassunto": "Settimana filosofica sulla ricchezza! Cosimo a pranzo col cliente che ha comprato 'una barchetta' da 70k di trasporto. 'Ho dovuto fingere entusiasmo' mentre lui risparmia 100 euro sulle sedie. Alessio V. con pressione alta e macchinetta che misura ogni 10 minuti, desolato dalla 'gente ricchissima' in USA. Organizzazione cena del 24: lista ristoranti epica (Speranza, Bargino, Spagnolo). Fausto evoca Shu dell'uccello d'acqua di Nanto. Giulio cresce e Adriano fa la sega sul bidet.",
      "bestQuotes": [
        {
          "quote": "Ho dovuto fingere entusiasmo. È questo il problema",
          "author": "Cosimo Nenciòni",
          "context": "Sul cliente con la barca da milioni"
        },
        {
          "quote": "No mi sto facendo una sega sul bidet. La consiglio a tutti.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Risposta a 'Stai pulendo?'"
        },
        {
          "quote": "Finirai schiacciato da una grossa pietra in cima ad una piramide",
          "author": "Fausto Petrini",
          "context": "Profezia per Cosimo nato sotto la stella del sacrificio"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 9.0,
          "giudizio": "Il cliente con la barchetta e lui con la bici cinese fradicio di sudore. 'I soldi vanno coi soldi' diventa il tema della settimana. '1 mese per risparmiare 100 euro sulle sedie'. Filosofo del sacrificio. 'La vita deve essere sacrificio' - educazione gesuita.",
          "messaggi": 42,
          "mediaGiornaliera": 6.0,
          "highlights": [
            "Racconto epico del cliente con la barca",
            "Educazione gesuita sul sacrificio"
          ],
          "citazioneTop": "Ho dovuto fingere entusiasmo. È questo il problema"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Organizzatore instancabile della cena. Lista ristoranti chilometrica. 'Democristiano' a Giacomo. Condivide link sulla Francia e pensioni. La sega sul bidet 'La consiglio a tutti'. Non trova donna di servizio 'Maremma puttana'.",
          "messaggi": 48,
          "mediaGiornaliera": 6.9,
          "highlights": [
            "Organizzazione cena con liste dettagliate",
            "Consiglio sul bidet"
          ],
          "citazioneTop": "No mi sto facendo una sega sul bidet. La consiglio a tutti."
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Sfogo esistenziale sulla gente ricchissima. 'Se avessi un milione in banca la mia vita sarebbe risolta' - tutti lo prendono per scemo. Pressione a 200, macchinetta attaccata. 'Questa desolazione di ricchi mi ha fatto perdere i valori di Hokuto'. Deve rileggere Siddhartha.",
          "messaggi": 32,
          "mediaGiornaliera": 4.6,
          "highlights": [
            "Riflessione sulla ricchezza americana",
            "Monitoraggio pressione continuo"
          ],
          "citazioneTop": "Ho vissuto la mia vita fino a 40 anni spettacolarmente e dio maiale col cazzo che ho speso mezzo milione"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Evoca Shu di Nanto per Cosimo: 'Finirai schiacciato da una grossa pietra in cima ad una piramide'. 'Nanto uguale morte'. Propone cena a Firenze. 'Il tamburo va tirato con quest'umido'. Saluti dai monti con Giulio cresciuto.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Profezia Hokuto per Cosimo",
            "Foto di Giulio in montagna"
          ],
          "citazioneTop": "Finirai schiacciato da una grossa pietra in cima ad una piramide"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'I soldi vanno coi soldi' - massima del saggio. 'Te vorresti solo smettere di lavorare. Come me d'altronde'. Disponibile per la cena, propone la Speranza. 'Faccelo vedere' per lo spezzatino.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Filosofia anti-lavoro",
            "Contributo all'organizzazione cena"
          ],
          "citazioneTop": "Te vorresti solo smettere di lavorare. Come me d'altronde"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "Propone rivoluzione IRPEF. Preferenza spagnola per la cena. 'Per me ok 17 e 24'. L'ultimo a rispondere come sempre ('E che aspettavi? La chiamata ufficiale?'). Il Fondatore latita.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Proposta rivoluzione fiscale",
            "Preferenza ristorante"
          ],
          "citazioneTop": "Secondo me se la riforma dell'IRPEF passa per come l'hanno descritta ci toccherà fare lo stesso"
        }
      ]
    },
    {
      "startDate": "2023-03-13",
      "stats": {
        "totalMessages": 105,
        "activeMembers": 6,
        "avgPerMember": 17.5
      },
      "riassunto": "Settimana della cucina e della salute! Adriano manda foto di cibo 'Sembra Chappy' (Alessio V.: 'Ma non capisco perché manda le foto se non cucina lui'). Training autogeno proposto da Fausto per la pressione alta. 'Se bevo sto male, se fumo abbaio' - Adriano paga il prezzo degli stravizi. Cena aperipoker confermata per il 24. Nardella 'Chuck Norris de noartri' dopo aver fermato un attivista.",
      "bestQuotes": [
        {
          "quote": "Anche io avrei voluto ma non digerisco più, se bevo sto male, se fumo abbaio.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sui malanni dell'età"
        },
        {
          "quote": "Nel mio caso è guarda come mangio sano e come sono monotono.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Spiegazione delle foto di cibo"
        },
        {
          "quote": "Veramente sei te che ti prendi la briga di organizzare le cose e poi non sei capace",
          "author": "Giacomo Dolfi",
          "context": "Attacco ad Adriano sull'organizzazione"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Foto del cibo di Elena scatenano dibattito: 'Io assemblo solo'. 'Cazzo! È chappy!' realizza tardi. Non digerisce, non beve, abbaia se fuma. Conferma cena con lista Speranza/Barberino/Incisa. 'La persona che mette più dubbi del mondo' (Giacomo).",
          "messaggi": 32,
          "mediaGiornaliera": 4.6,
          "highlights": [
            "Dibattito sulle foto di cibo",
            "Organizzazione cena aperipoker"
          ],
          "citazioneTop": "Anche io avrei voluto ma non digerisco più, se bevo sto male, se fumo abbaio."
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Sembra Chappy' per la foto di Adriano. 'Eri così anche 15 anni fa'. 'Abbaio' quando gli chiedono che ha. Nardella 'Chuck Norris de noartri'. 'È il mago di Google calendar' per Giacomo. Condivide link di qualità.",
          "messaggi": 26,
          "mediaGiornaliera": 3.7,
          "highlights": [
            "Parallelo Chappy",
            "Commento su Nardella"
          ],
          "citazioneTop": "Sembra Chappy"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "'Ma Adri hai iniziato a cucinare o è la tu citta?' indaga sulle foto. Pressione a 200, l'amlodipina 'mi fa una sega'. 'Volevo straviziare altri 30 anni. E invece no'. Propone vaporella/ferro da stiro per le verdure.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Investigazione sulle foto di cibo",
            "Update sulla pressione"
          ],
          "citazioneTop": "E cmq dio cane ho pressione a 200 durante il giorno"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Propone training autogeno per la pressione: 'Le ricadute sulla muscolatura liscia sono dimostrate'. Emoticon del dito punta in su avrà nuovo significato. Riformula proposte ristoranti con Cocco. Pragmatico e terapeutico.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Proposta training autogeno",
            "Coordinamento ristoranti"
          ],
          "citazioneTop": "Hai preso in considerazione il training autogeno?"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'15 anni fa digeriva' - precisazione storica su Adriano. 'Vero tutto' doppio: sia a Giacomo che ad Adriano. 'Adriano è indifendibile, per non parlare di Fausto'. Aggiunge Pasqualino alla lista ristoranti.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Precisazione storica",
            "Equidistanza nel conflitto"
          ],
          "citazioneTop": "Vero tutto anche che ti prendi la briga di organizzare le cose e poi non sei capace"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Chiede conferma cena scatenando polemica. 'Sei te che ti prendi la briga di organizzare e poi non sei capace' ad Adriano. 'Quando usavo Google Calendar te c'avevi da nasce!' Condivide video di Nardella. Conflittuale ma presente.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Scontro con Adriano",
            "Difesa della priorità alla cena"
          ],
          "citazioneTop": "Quando usavo google calendar te c'avevi da nasce!"
        }
      ]
    },
    {
      "startDate": "2023-03-20",
      "stats": {
        "totalMessages": 62,
        "activeMembers": 6,
        "avgPerMember": 10.3
      },
      "riassunto": "Settimana della cena spagnola! Cambio di programma: dalla Speranza allo Spagnolo di Poggibonsi ('I spagnoli si sa... so boncitti'). Luna di Cosimo dorme con le ciabatte giganti di Pietrodolfi. Cena fissata alle 20 da Giacomo. 'La fanno la Fiorentina? Col riso, nel senso che ti ridono in faccia'. Fede non viene e Giacomo 'si incazza'. Discussione sul bigne/occhio nuovo nella foto.",
      "bestQuotes": [
        {
          "quote": "La fanno ma col riso. Nel senso che ti ridono in faccia",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla Fiorentina al ristorante spagnolo"
        },
        {
          "quote": "I spagnoli si sa ... So boncitti",
          "author": "Cosimo Nenciòni",
          "context": "Sui ritmi spagnoli per cenare tardi"
        },
        {
          "quote": "La tentacolare Poggibonsi",
          "author": "Cosimo Nenciòni",
          "context": "Ironia sui locali post-cena"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Considerate che alle 22 ci buttano fuori'. La battuta sulla Fiorentina col riso. 'Si potrebbe andare alla Speranza e poi fermarsi a Bottega Tolta'. Domanda esistenziale sul bigne/occhio nella foto. Cerca cerchioni di bici per costruire attrezzo.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Battuta Fiorentina col riso",
            "Progetto cerchioni"
          ],
          "citazioneTop": "La fanno ma col riso. Nel senso che ti ridono in faccia"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'La tentacolare Poggibonsi'. Luna con le ciabatte di Pietrodolfi: 'La sto fiaccando'. 'I spagnoli so boncitti'. Video di Luna che fa ridere tutti. Qualità altissima nonostante pochi messaggi.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Video di Luna con le ciabatte",
            "Ironia su Poggibonsi"
          ],
          "citazioneTop": "La tentacolare Poggibonsi"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Prenota allo spagnolo alle 20. 'Fede non viene' e 'No invece mi incazz9'. 'A Poggibonsi ci sono locali per bere dopo cena'. Giovanni in piscina a Rapolano. Il Fondatore organizza nonostante i limiti.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Prenotazione ristorante",
            "Incazzatura per Federico"
          ],
          "citazioneTop": "Fantastica! E che ciabatte!"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "Propone cambio posto: 'Se si deve anche scappare presto non è meglio cambiare?'. 'A me va bene qualsiasi, meglio vicino'. 'Siamo dentro' dal ristorante. Prossima cena il 19 aprile proposta per gli auguri ad Alessio V.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Proposta cambio logistico",
            "Pianificazione prossima cena"
          ],
          "citazioneTop": "Prossima cena, 19 aprile, per farti gli auguri ovunque tu sia"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "'È fuori mano per lui?' su Fede. 'Siamo sempre in tempo per andare alla Speranza eh'. 'Speriamo facciano la Fiorentina'. 'Parcheggiato ora' - il report live. Presente e pragmatico.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Proposta Speranza alternativa",
            "Speranza sulla Fiorentina"
          ],
          "citazioneTop": "Siamo sempre in tempo per andare alla Speranza eh"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.0,
          "giudizio": "'Ma ndo è il ristorante spagnolo?' - la domanda del lontano. 'Fate foto mostri' per la cena. 'Eeeexcellent' per la prossima cena. 'È na cappella' sul bigne. Partecipa da remoto con affetto.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Richiesta foto dalla cena",
            "Partecipazione emotiva da lontano"
          ],
          "citazioneTop": "Fate foto mostri"
        }
      ]
    },
    {
      "startDate": "2023-03-27",
      "stats": {
        "totalMessages": 33,
        "activeMembers": 6,
        "avgPerMember": 5.5
      },
      "riassunto": "Settimana tranquilla di transizione. Compiti scolastici in Italia 'porca madonna'. La nipote di Cosimo al concerto di Max Pezzali: 'Standing ovation' e 'La Dura Legge del Gol' colonna sonora della felicita. Sinner 'è arrivato' secondo Cosimo. Cambio data cena: dal 19 aprile si cerca nuova data (26? 27? 24? 28?). Federer '4 figli, due coppie di gemelli, due doppi falli di fila'.",
      "bestQuotes": [
        {
          "quote": "Federer 4 figli (due coppie di gemelli, praticamente ha fatto due doppi falli di fila)",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla vita perfetta di Federer"
        },
        {
          "quote": "Non lo dire a Pietro eh, mi raccomando. Noi siamo già in lotta con i compiti",
          "author": "Giacomo Dolfi",
          "context": "Sull'articolo dei compiti in Italia"
        },
        {
          "quote": "Una chiamata vocazionale nelle brigate della giornata mondiale della gioventù cattolica. 'Max, sono qui, seguirò il tuo credo'",
          "author": "Fausto Petrini",
          "context": "Sulla nipote di Cosimo al concerto di Pezzali"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Articolo sui compiti in Italia: 'Lo dico da sempre porca madonna'. Standing ovation per Max Pezzali: 'La Dura Legge del Gol uno dei periodi più felici della mia vita'. Su Sinner: 'Però non si deve rovinare'. La battuta sui doppi falli di Federer è memorabile.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Battuta doppi falli Federer",
            "Elogio Max Pezzali"
          ],
          "citazioneTop": "Praticamente ha fatto due doppi falli di fila"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Adri mi sa che è arrivato il Sinner'. Nipote al concerto di Pezzali: 'Semmai non ci sente'. Deve cambiare data cena per riunione. 'Qualcuno sta guardando Propaganda?'. Link Eurosport di qualità. Regista del calendario.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Profezia su Sinner",
            "Nipote al concerto Pezzali"
          ],
          "citazioneTop": "Adri mi sa che è arrivato il Sinner"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "'26 si, 27 no'. '24 no, so in Spagna'. La battuta sulle brigate della gioventù cattolica per Max Pezzali. 'Non da buttare' sull'articolo dei compiti. Logistico e ironico.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Battuta brigate cattoliche",
            "Disponibilità date"
          ],
          "citazioneTop": "Una chiamata vocazionale nelle brigate della giornata mondiale della gioventù cattolica"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "'Ok si fa change'. 'Né 26 né 27, rilancio con 24 o 28'. 'Vero' su Max Pezzali. Sempre disponibile ma con vincoli. Il mediatore pragmatico.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Proposta date alternative",
            "Conferma Max Pezzali"
          ],
          "citazioneTop": "Rilancio con 24 o 28"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "'Non lo dire a Pietro, siamo già in lotta con i compiti'. 'Io 24 e 28 non posso'. 'Roba forte' su Sinner. Il Fondatore tra compiti e tennis.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Lotta con i compiti",
            "Apprezzamento Sinner"
          ],
          "citazioneTop": "Non lo dire a Pietro eh, mi raccomando"
        },
        {
          "name": "Alessio Valentini",
          "voto": 5.5,
          "giudizio": "Settimana silenziosa dal fronte americano. Pochi contributi ma seguace attento delle vicende del gruppo. Il fuso orario e la pressione pesano.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Presenza silenziosa"
          ],
          "citazioneTop": null
        }
      ]
    },
    {
      "startDate": "2023-04-03",
      "stats": {
        "totalMessages": 41,
        "activeMembers": 6,
        "avgPerMember": 6.8
      },
      "riassunto": "Settimana delle grandi notizie e del grande lutto. Alessio V. annuncia: CONTRATTO FIRMATO! Esce dall'universita, entra nel mondo del lavoro come software engineer in una startup californiana con lavoro remoto. Purtroppo bloccato in USA senza travel permit. Tragedia: muore la cagnolina di Cosimo (probabilmente Mia). Il gruppo si stringe intorno a lui. 'Le volevate bene anche voi. Io non ho parole.'",
      "bestQuotes": [
        {
          "quote": "CONTRATTO FIRMATO. Cari aperiamici, il mio periodo di studio è finito. Sono fuori dall'università adesso.",
          "author": "Alessio Valentini",
          "context": "L'annuncio del nuovo lavoro"
        },
        {
          "quote": "Manca solo la figa! Ma quella tanto ormai è vintage",
          "author": "Cosimo Nenciòni",
          "context": "Commento sul nuovo lavoro di Alessio V."
        },
        {
          "quote": "Le volevate bene anche voi. Io non ho parole.",
          "author": "Cosimo Nenciòni",
          "context": "Annuncio della morte della cagnolina"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 9.0,
          "giudizio": "BOMBA: contratto firmato! Software engineer con stipendio californiano in North Carolina. Lavoro remoto, scienza e chimica, gente ganza. Bloccato in USA dai 'MAIALI BASTARDI dell'USCIS'. 'Ho fatto quello che volevo fare' - missione compiuta.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Annuncio contratto firmato",
            "Descrizione del lavoro dei sogni"
          ],
          "citazioneTop": "Cmq il lavoro è troppo bello per essere vero"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Settimana di alti e bassi devastanti. Felicissimo per Alessio V. ('Manca solo la figa, ma quella è vintage'). Poi il dramma: muore la cagnolina. 'Le volevate bene anche voi'. Momento di grande umanita del gruppo.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Supporto entusiasta ad Alessio V.",
            "Condivisione del lutto"
          ],
          "citazioneTop": "Ora ci vorranno altri 6/7 anni per capire in cosa effettivamente consista il lavoro"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "'Felicitazioni' ad Alessio V. 'Non ci posso credere... Mi dispiace tantissimo' per la cagnolina. 'Momenti devastanti'. Presente nei momenti importanti, sia di gioia che di dolore.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Supporto nei momenti chiave",
            "Condoglianze sentite"
          ],
          "citazioneTop": "Mi spiace veramente tanto Cocco"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "'Mi dispiace tanto' per la cagnolina. Presente e solidale ma con pochi messaggi. Settimana emotivamente intensa.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Solidarieta al gruppo"
          ],
          "citazioneTop": "Mi dispiace tanto"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "'No cavolo, brutta notizia' per la cagnolina. Presente nei momenti difficili. Il Fondatore silenzioso ma partecipe.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Solidarieta"
          ],
          "citazioneTop": "No cavolo, brutta notizia"
        },
        {
          "name": "Fausto Petrini",
          "voto": 5.5,
          "giudizio": "Presente solo con media condivisi. Settimana silenziosa per il professore.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Media condivisi"
          ],
          "citazioneTop": null
        }
      ]
    },
    {
      "startDate": "2023-04-10",
      "stats": {
        "totalMessages": 60,
        "activeMembers": 6,
        "avgPerMember": 10.0
      },
      "riassunto": "Settimana delle canne, della Giorgi e della scarsa reattivita maschile. Fausto ritrova il telefono ('Mongis!'). Discussione notturna su fumo e regole. 'Quando in un gruppo di uomini non c'è più tempo o voglia nemmeno di commentare la fica è inutile stare a disquisire di cene'. 'La fica non ci interessa, a noi ci garba farsi le canne'. Adriano trova la regola: fumo solo quando il giorno dopo non ho un cazzo da fare.",
      "bestQuotes": [
        {
          "quote": "Quando in un gruppo di uomini non c'è più tempo o voglia nemmeno di commentare la fica è inutile stare a disquisire di cene e cenette...",
          "author": "Fausto Petrini",
          "context": "Sulla mancata reazione alla Giorgi"
        },
        {
          "quote": "La fica non ci interessa. A noi ci garba farsi le canne",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Autodefinizione del gruppo"
        },
        {
          "quote": "Prima di buttare il fumo lo potevi regalare. Come sempre ti dimostri un egoista",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "A Fausto che ha buttato il fumo"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Filosofo delle canne: 'Fumo quando il giorno dopo non ho un cazzo da fare'. Sul maestro e la Giorgi: 'Gli sborrava dentro. Beato lui. E noi a fassi le canne'. 'Scatola chiave e fumo' come 'riso patate e cozze'. Geniale.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Regola del fumo",
            "Filosofia 'la fica non ci interessa'"
          ],
          "citazioneTop": "A noi ci garba farsi le canne"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "'Mongis!' - ritrova il telefono. La Giorgi del tennis lo fa riflettere sulla decadenza del gruppo. Ha buttato il fumo: 'È un gesto che faccio per me'. Salvadanaio condiviso su Satispay = sogno del vecchio lider.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Riflessione sulla Giorgi",
            "Discussione notturna sul fumo"
          ],
          "citazioneTop": "Quando in un gruppo di uomini non c'è più tempo o voglia nemmeno di commentare la fica..."
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Ciao Mongus'. 'Oppure dare solo la chiave ad Adriano'. Link Propaganda Live su Mario Mario. 'Io non ho capito niente' - sincero come sempre.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Contributo alla catena scatola-chiave-fumo",
            "Link Propaganda Live"
          ],
          "citazioneTop": "Oppure dare solo la chiave a Adriano"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.5,
          "giudizio": "'Potevi mettere il fumo in una scatola e poi dare la chiave ad Adriano'. 'Tremendissssssimo' per la foto del matrimonio. Presente da lontano con battute di qualita.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Proposta scatola con chiave",
            "Commenti"
          ],
          "citazioneTop": "Potevi mettere il fumo in una scatola e poi dare la chiave a Adriano"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 6.0,
          "giudizio": "Una sola emoji (chiesa) nella conversazione notturna. 'Cocco ma te vivi li ormai?' gli chiede Adriano. Settimana di elaborazione del lutto.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Emoji significativa"
          ],
          "citazioneTop": null
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "'Momiano' - un solo contributo misterioso. Il Fondatore latita.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Contributo misterioso"
          ],
          "citazioneTop": "Momiano"
        }
      ]
    },
    {
      "startDate": "2023-04-17",
      "stats": {
        "totalMessages": 99,
        "activeMembers": 6,
        "avgPerMember": 16.5
      },
      "riassunto": "Settimana del compleanno di Alessio V. (41 anni!) e del Bike Day/LSD Day (19 aprile). Alessio a Yosemite senza internet, torna con foto di Nevada Falls e GRIZZLY a 10 metri. Discussione infinita sulla data della cena: 10? 16? Cocco in Scozia, Giacomo 'Rompicazzo'. Trattato scientifico sui biscotti da inzuppare: Galletti > Macine, scala di difficolta 2-5.",
      "bestQuotes": [
        {
          "quote": "I galletti sono il biscotto per eccellenza con il giusto equilibrio di dolcezza e un retrogusto quasi salato che non ti fa smettere di mangiarli.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Trattato sui biscotti da inzuppare"
        },
        {
          "quote": "Benvenuto fra noi 41enni",
          "author": "Alessio Macalùso",
          "context": "Auguri ad Alessio V."
        },
        {
          "quote": "Rompicazzo",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "A Giacomo che non puo il 16"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Scala di difficolta biscotti da inzuppare (2 easy, 3 medium, 4 hard, 5 pro). Elogio dei Galletti. 'Ti ricordo che hai appena buttato un tocco di fumo'. 'Rompicazzo' a Giacomo. Propone cena con mogli in un weekend. Organizzatore frustrato.",
          "messaggi": 36,
          "mediaGiornaliera": 5.1,
          "highlights": [
            "Trattato scientifico sui biscotti",
            "Tentativi di organizzazione cena"
          ],
          "citazioneTop": "Il numero minimo da inzuppare contemporaneamente è 3. Il massimo 5."
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Compie 41 anni! A Yosemite senza internet per 3 giorni. Nevada Falls, foto del GRIZZLY a 10 metri ('Javi e Miguel sono tipo 10 metri piu vicini'). 'La prima volta che ce la trovo' la neve. Festeggiato dal gruppo.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Compleanno 41 anni",
            "Foto grizzly a Yosemite"
          ],
          "citazioneTop": "Sono a Yosemite senza internet raga. Ho scoperto da poco che 19 aprile è bike day"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Il 10 sono in Scozia' - colpo di scena. 'I Galletti sono il giusto mix'. 'Auguri Lillo. Manna foto alce dello Yosemite'. Una grande storia italiana sui biscotti Mulino Bianco. Torna alla grande.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Contributo dibattito biscotti",
            "Auguri ad Alessio"
          ],
          "citazioneTop": "5 è tipo una fetta di torta"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Link sul primo trip di LSD per il Bike Day. 'Buon bike day a tutti, fate dei bei trip ovunque voi siate!' Donna incinta di un pupazzo condivisa. 'Saluti da Valencia la grande'. Il 16 ok ma paziente fino alle 8.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Link LSD/Bike Day",
            "Auguri a Alessio"
          ],
          "citazioneTop": "E già che ci siamo auguri Alessio, sono 41!!"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Benvenuto fra noi 41enni'. Manda i turni per la cena. 'Quando faccio notte non ce la faccio'. 'Hai gelato tutti' a Giacomo che blocca le date. Pragmatico e ironico.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Benvenuto ai 41enni",
            "Condivisione turni"
          ],
          "citazioneTop": "Fa fede il nostro fuso orario"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "'Il 10 va bene' poi Cocco in Scozia. 'A me il 16 no' - gela tutti. 'Il leggerone' e 'Vecchio fradicio' per Fausto. Sempre l'ultimo a rispondere e quello che mette dubbi.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Blocco delle date",
            "Commenti su Fausto"
          ],
          "citazioneTop": "A me il 16 no"
        }
      ]
    },
    {
      "startDate": "2023-04-24",
      "stats": {
        "totalMessages": 29,
        "activeMembers": 6,
        "avgPerMember": 4.8
      },
      "riassunto": "Settimana della fica universitaria e della cena immaginaria. Alessio V.: 'C'è una quantita di fica all'universita COLOSSALE. Mi sto sentendo male.' Adriano: 'Ti sale la pressione stai calmo'. Fausto resetta il telefono e si perde tutto. Adriano e Giacomo inventano una cena immaginaria epica: classifica migliore amico, scatola del tempo, laser game e Petriolo, falo con chitarra. 'Si vede che siete in grado di sognare solo quando fate per finta'.",
      "bestQuotes": [
        {
          "quote": "C'è una quantità di fica all'università COLOSSALE. Mi sto sentendo male.",
          "author": "Alessio Valentini",
          "context": "Dalla North Carolina"
        },
        {
          "quote": "Abbiamo fatto un giuoco per stabilire la classifica di migliore amico del gruppo... e tu l'ultimo. Menomale non c'eri",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Trollata a Fausto sulla cena immaginaria"
        },
        {
          "quote": "Si vede che siete in grado di sognare solo quando fate per finta...",
          "author": "Fausto Petrini",
          "context": "Risposta alla cena immaginaria"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 9.0,
          "giudizio": "Inventa la cena immaginaria piu epica di sempre: classifica migliore amico, scatola del tempo sotterrata, merenda cena fino a sera, prospettive future del gruppo. Giacomo miglior amico, Fausto ultimo. 'Il falo con chitarra e canti? S'è perso la voce tra tutti'. Genio del trolling.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Invenzione cena immaginaria",
            "Trollata epica a Fausto"
          ],
          "citazioneTop": "Abbiamo fatto prima una call e dopo ci siamo riuniti di persona per una merenda cena fino a sera"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 8.0,
          "giudizio": "Complice perfetto nella cena immaginaria. 'Ma tanto si rifa dai, siamo stati talmente bene'. 'Ma poi il mix laser game e Petriolo è stato davvero fantastico'. 'Chissa se c'ha lasciato anche l'orologio' - dubbio esistenziale.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Co-autore cena immaginaria",
            "Dettagli sul laser game"
          ],
          "citazioneTop": "Ma poi il mix laser game e Petriolo è stato davvero fantastico"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "'C'è una quantita di fica all'universita COLOSSALE'. 'Ero gia fradiciotto li eh' su una foto vecchia. Presente dalla North Carolina con osservazioni di qualita.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Osservazione fica universitaria",
            "Commenti nostalgici"
          ],
          "citazioneTop": "C'è una quantità di fica all'università COLOSSALE. Mi sto sentendo male."
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Reset di fabbrica del telefono, perde tutto. 'Se c'era qualche lancio importante me lo sono perso'. Scopre la trollata: 'Si vede che siete in grado di sognare solo quando fate per finta'. 'Ho acquisito il dono dell'invulnerabilita alle bizze del mi figliolo'.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Vittima della trollata",
            "Risposta filosofica"
          ],
          "citazioneTop": "Si vede che siete in grado di sognare solo quando fate per finta"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 6.5,
          "giudizio": "'Come un cittino' su Federico. 'Bello assai'. 'Sei in una caverna?' ad Adriano. Presente ma con pochi contributi.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Commenti",
            "Partecipazione alla trollata"
          ],
          "citazioneTop": "Come un cittino"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "'Ahahahah' e 'Sicuro' - contributi minimi ma presenti. Settimana tranquilla per il Mac.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Partecipazione"
          ],
          "citazioneTop": "Sicuro"
        }
      ]
    },
    {
      "startDate": "2023-05-01",
      "stats": {
        "totalMessages": 31,
        "activeMembers": 6,
        "avgPerMember": 5.2
      },
      "riassunto": "Settimana della memoria e delle tette giganti. 'Per non dimenticare' (Mac) - ricordo di 8 anni fa. Lo speaker del Maradona piange: 'Ma che tette giganti ha????' Adriano e Cosimo ricordano il weekend 'noi uomini duri'. Giacomo rischia la galera come la Mondini ('Giec sei a un centimetro dalla galera'). Cocco in Scozia con foto misteriosa (pantheon a forma di fungo atomico?).",
      "bestQuotes": [
        {
          "quote": "Ma che tette giganti ha????",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sullo speaker del Maradona che piange"
        },
        {
          "quote": "Giec, sei a un centimetro dalla galera",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla vicenda Mondini-TG1"
        },
        {
          "quote": "Un pantheon a forma di fungo atomico?",
          "author": "Alessio Valentini",
          "context": "Sulla foto dalla Scozia"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "Le tette dello speaker del Maradona lo colpiscono. Ricorda il weekend 'noi uomini duri' di 8 anni fa. 'Giovanni Rana?' per il ristorante nel bosco. Presente con qualita.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Osservazione tette speaker",
            "Ricordo weekend storico"
          ],
          "citazioneTop": "Fu il week end noi uomini duri"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Le tette. 8 anni fa.' - contestualizza. In Scozia con foto misteriosa. 'Super leggere' di qualcosa. Sempre presente anche da lontano.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Foto dalla Scozia",
            "Memoria storica"
          ],
          "citazioneTop": "Le tette. 8 anni fa."
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Per non dimenticare' - apre la settimana. Cerca il ristorante nel bosco all'Impruneta. 'Tutto il mondo è paese' sulla vicenda Mondini. Nostalgico e pratico.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Ricordo commemorativo",
            "Ricerca ristorante"
          ],
          "citazioneTop": "Per non dimenticare"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.5,
          "giudizio": "'Potevi fa la foto alla targhetta dio can'. 'Un pantheon a forma di fungo atomico?' sulla foto di Cocco. Presente da lontano con battute.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Commenti foto Scozia"
          ],
          "citazioneTop": "Un pantheon a forma di fungo atomico?"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.0,
          "giudizio": "'Azz, sara stato JJ23'. 'Cantinetta di Rignana?' per il ristorante. 'Te sei per la comicita fine radical chic'. Presente ma limitato.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Proposta ristorante"
          ],
          "citazioneTop": "Te sei per la comicità fine radical chic"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "Solo emoji di risata sulla battuta della galera. Il Fondatore silenzioso.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "Risata per la battuta"
          ],
          "citazioneTop": null
        }
      ]
    },
    {
      "startDate": "2023-05-08",
      "stats": {
        "totalMessages": 96,
        "activeMembers": 6,
        "avgPerMember": 16.0
      },
      "riassunto": "Settimana della cena impossibile che FINALMENTE si fa! Discussione infinita su date (17? 18? 19? 22? 23?) e ristoranti (Bargino? Casato? Speranza?). Adriano scrive messaggio lunghissimo ('Ha certamente un ghostwriter' - Cocco, 'chatgpt' - Alessio V.). Fausto si attiene al 'Si/No' come promesso. Cocco frustrato da una chat dove nessuno capisce il suo umorismo. Prenotato al Casato per il 17.",
      "bestQuotes": [
        {
          "quote": "Ha certamente un ghostwriter. Sennò non si spiega",
          "author": "Cosimo Nenciòni",
          "context": "Sul messaggio lungo di Adriano"
        },
        {
          "quote": "Stai parlando troppo fausto, attieniti al si/no come avevi detto.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Richiamo a Fausto"
        },
        {
          "quote": "Ho una chat dove nessuno capisce il mio umorismo e la mia sagacia. È frustrante",
          "author": "Cosimo Nenciòni",
          "context": "Sfogo esistenziale"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 9.0,
          "giudizio": "Il grande mediatore! Messaggio epico sulla pazienza e le cene ('chatgpt' secondo Alessio V.). 'Stai parlando troppo Fausto, attieniti al si/no'. Si libera il 17 apposta. Prenota al Casato e 'chiude faccenda'. Leader.",
          "messaggi": 32,
          "mediaGiornaliera": 4.6,
          "highlights": [
            "Messaggio epico sulla pazienza",
            "Prenotazione definitiva"
          ],
          "citazioneTop": "Ed invece si. Prenoto al casato, in 20 minuti il Mac è a casa e si mangia bene. Fine"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "'D'ora in poi aspetto proposte concrete e dico solo si/no'. Rispetta la promessa: 'Si' 'No' 'Si' 'No'. 'Mi fai stianta' gli dice Cocco. Propone festa nell'oliveta in chiocciola. Pragmatico zen.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Promessa Si/No mantenuta",
            "Proposta oliveta"
          ],
          "citazioneTop": "Si"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Ha certamente un ghostwriter'. Sfogo sulla chat che non lo capisce: 'È frustrante. Ora li mando tutti a cagare'. Offre ospitalita a Mac. Il 18 a Milano. Sarcastico e generoso.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Battuta ghostwriter/chatgpt",
            "Sfogo esistenziale"
          ],
          "citazioneTop": "Ho una chat dove nessuno capisce il mio umorismo e la mia sagacia"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Dio maiale, io pagherei a peso d'oro per venire'. 'chatgpt' sul messaggio di Adriano. 'Io di solito aumento la cattiveria finché non mi buttano fuori'. Partecipa emotivamente da lontano.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Battuta chatgpt",
            "Partecipazione emotiva"
          ],
          "citazioneTop": "Dio maiale, io pagherei a peso d'oro per venire"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Famo 17? Io faccio mattina ma insomma va bene'. Sveglia alle 4:20. 'Dillo a noi che ti capiamo' a Cocco. 'Cosimo mi fa notare che non ho risposto'. Sempre disponibile nonostante i turni.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Disponibilita nonostante turni",
            "Supporto a Cocco"
          ],
          "citazioneTop": "Dillo a noi che ti capiamo"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "'23 non posso, 17 si, 18 meglio'. 'So taccagno' sulla scelta del ristorante. 'Io un messaggio lungo cosi l'avrei diviso in 10 mini messaggi'. TikTok su Adriano non leader. Il solito.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Ammissione taccagneria",
            "Battuta sui messaggi"
          ],
          "citazioneTop": "So taccagno"
        }
      ]
    },
    {
      "startDate": "2023-05-15",
      "stats": {
        "totalMessages": 62,
        "activeMembers": 6,
        "avgPerMember": 10.3
      },
      "riassunto": "Settimana della cena al Casato e degli untori! Cocco bloccato in galleria per Milano ('very big late'). Cena fatta mercoledi 17. Adriano il giorno dopo: 'Siete degli untori del cazzo' (gola irritata). 'Deve essere la forchettona sugosa intingolata di bacilli' di Fausto. Disastro per un conoscente (Andrea Bandini). Alessio V. esausto: 'Non ce la fo piu a sta qua senza poter tornare'. Nessuna foto della cena perché 'siamo rincoglioniti ormai'.",
      "bestQuotes": [
        {
          "quote": "Siete degli untori del cazzo",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Dopo la cena al Casato"
        },
        {
          "quote": "Lui è antipatico e invadente come una diarrea in un letto matrimoniale condiviso con un estraneo, ma non se lo meritava.",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Su Andrea Bandini"
        },
        {
          "quote": "Non ci s'ha. Perché siamo rincoglioniti ormai",
          "author": "Cosimo Nenciòni",
          "context": "Sulla foto della cena mancante"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "'Siete degli untori del cazzo'. Teoria della 'forchettona sugosa intingolata di bacilli'. Gioca a tennis nonostante la gola. 'Antipatico come una diarrea in un letto condiviso con un estraneo'. Poesia pura.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Accusa untori",
            "Metafora diarrea memorabile"
          ],
          "citazioneTop": "Lui è antipatico e invadente come una diarrea in un letto matrimoniale condiviso con un estraneo"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Bloccato in galleria per Milano: 'È la situa peggiore'. 'Siamo rincoglioniti ormai' per la foto mancante. 'Io lo odio pero non se lo meritava' su Bandini. Solidarieta con Alessio V. bloccato in USA.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Disavventura treno",
            "Solidarieta con Alessio V."
          ],
          "citazioneTop": "Si capisce. Non ha niente di sano questa cosa"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Domani difficilmente riusciro per le 19.15'. 'Forse con Fede'. 'Cacca, tosse, febbre, altro?' ad Adriano. Presente alla cena e solidale dopo.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Partecipazione cena",
            "Check su Adriano"
          ],
          "citazioneTop": "Cacca, tosse, febbre, altro?"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Stamattina mi sono svegliato incazzato nero. Non ce la fo piu a sta qua senza poter tornare'. 'Grazie del pensiero, e aggiungo dio cane'. Momento difficile dalla lontananza.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Sfogo sulla lontananza",
            "Ringraziamento per il pensiero"
          ],
          "citazioneTop": "Non ce la fo più a sta qua senza poter tornare"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Andiamo insieme da Siena?' Prende la macchina. 'Gli faccio un'offerta' su Bandini. 'Persona che lavora col cuore'. Solidale e pratico.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Organizzazione viaggio",
            "Solidarieta con Bandini"
          ],
          "citazioneTop": "Persona che lavora col cuore"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "'Te l'avevano detto loro di stare a casa' a Cocco. 'Allora non hai una sega' ad Adriano. Presente ma con la gola intingolata.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Battuta sul treno",
            "Diagnosi ad Adriano"
          ],
          "citazioneTop": "Allora non hai una sega"
        }
      ]
    },
    {
      "startDate": "2023-05-22",
      "stats": {
        "totalMessages": 41,
        "activeMembers": 6,
        "avgPerMember": 6.8
      },
      "riassunto": "Settimana della fica a stufo e della senosite. Fausto apre con 'Fica a stufo'. Cocco cerca alloggio a Siena e Adriano trova subito contatto del tennista ('Mr Wolf'). Mac si offre di ospitare. Fausto sta malissimo con megaraffreddore e senosite: 'Secondo me mori entro le 7'. Alessio V. a Palo Alto con brasiliani sfoggia portoghese dopo 'piccola sbornietta da singola s'.",
      "bestQuotes": [
        {
          "quote": "Fica a stufo",
          "author": "Fausto Petrini",
          "context": "Apertura della settimana"
        },
        {
          "quote": "Secondo me mori entro le 7.00",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "A Fausto con la senosite"
        },
        {
          "quote": "Boia, che rapidità di esecuzione. Mr Wolf",
          "author": "Fausto Petrini",
          "context": "Ad Adriano che trova il contatto in pochi minuti"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Mr Wolf! Trova contatto per alloggio a Siena in pochi minuti. 'Secondo me mori entro le 7' a Fausto. 'Le pocce budino sono le meglio.. ipnotiche'. 'Queste cose te le ho viste fare anche da sobrio' ad Alessio V.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Contatto alloggio istantaneo",
            "Previsione morte Fausto"
          ],
          "citazioneTop": "Le pocce budino sono le meglio.. ipnotiche"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "'Fica a stufo' apre la settimana. Sta malissimo: megaraffreddore con senosite. 'Non la posso nemmeno piu nusare'. 'Mr Wolf' ad Adriano. 'Brutta maiala' di commento. Malato ma presente.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Apertura memorabile",
            "Report malattia"
          ],
          "citazioneTop": "Fica a stufo"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "Cerca alloggio a Siena per conoscenti ('previo pagamento ovviamente'). 'Ma sei un mitico' ad Adriano. 'Eri sicuro che fosse Fausto e hai fatto la foto'. 'Bellissimissimo' su video di Alessio V.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Ricerca alloggio",
            "Apprezzamento Mr Wolf"
          ],
          "citazioneTop": "Ma sei un mitico"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Come mai sveglio?' a Fausto. Video a Palo Alto con brasiliani: 'Una piccola sbornietta da singola s con solo birre'. 'Volevo sfoggiare qualche portoghese'. Internazionale.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Sbornietta a Palo Alto",
            "Sfoggio portoghese"
          ],
          "citazioneTop": "Una piccola sbornietta da singola s con solo birre. È il massimo che puoi chiedere a Palo Alto"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Se non trovano posto li posso ospitare io per una notte'. Generoso come sempre. Presente e disponibile.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Offerta ospitalita"
          ],
          "citazioneTop": "Se non trovano posto li posso ospitare io per una notte"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.0,
          "giudizio": "'Siena centro?' 'Appena hai notato la fica a stufo....' a Fausto malato. Presente con battute.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Battuta su fica e malattia"
          ],
          "citazioneTop": "Appena hai notato la fica a stufo...."
        }
      ]
    },
    {
      "startDate": "2023-05-29",
      "stats": {
        "totalMessages": 45,
        "activeMembers": 6,
        "avgPerMember": 7.5
      },
      "riassunto": "Settimana del compleanno di Fausto e dell'idolo di Stanford! Adriano fa gli auguri alle 3:46 di notte: 'Auguri al vecchio Fausto che ha compiuto 41 anni e comincia il cammino nei 42!' Fausto filosofeggia: 'Il cammino verso i 42 è in realtà il cammino della vita'. Alessio V. incontra Leonard Susskind a Stanford: 'Ho appena incontrato uno dei miei idoli... sono andato a dirgli che gli voglio bene'. Mac chiede: 'E lui? Era contento di avere un fan?' Giacomo al matrimonio col farfallino: Fausto nota 'Mano sul colore il Dolfi... culo'. Adriano a Genova: 'I vostri matrimoni sono stati parecchio più divertenti'.",
      "bestQuotes": [
        {
          "quote": "Il cammino verso i 42 è in realtà il cammino della vita, in cui un numero in più o meno è solo una convenzione",
          "author": "Fausto Petrini",
          "context": "Riflessione filosofica sul compleanno"
        },
        {
          "quote": "Senza quelli col cazzo che capivo la metà delle cose, a Siena il corso era ridicolo",
          "author": "Alessio Valentini",
          "context": "Sui corsi di Susskind vs Siena"
        },
        {
          "quote": "L'ultima volta che mi so annoiato era tipo il 2016",
          "author": "Cosimo Nenciòni",
          "context": "Risposta ad Adriano"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Auguri notturni a Fausto alle 3:46. 'Ti annoi?' a Cocco. A Genova per matrimonio: 'I vostri matrimoni sono stati parecchio più divertenti'. 'Bella cravatta' e 'Bella Lucia' sui look del matrimonio. Sempre attento ai dettagli.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Auguri notturni",
            "Matrimonio a Genova"
          ],
          "citazioneTop": "I vostri matrimoni sono stati parecchio più divertenti"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "Incontra il suo idolo Leonard Susskind a Stanford: 'L'ho visto e sono andato a dirgli che gli voglio bene'. Spiega l'importanza: 'Senza quelli col cazzo che capivo la metà delle cose'. 'È anche stato intervistato da Lex Friedman'. Momento magico per il fisico.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Incontro con Susskind",
            "Critica a UniSiena"
          ],
          "citazioneTop": "Ragazzi ho appena incontrato uno dei miei idoli... sono andato a dirgli che gli voglio bene"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Compie 41 anni e filosofeggia: 'Il cammino verso i 42 è in realtà il cammino della vita'. 'Bella cravatta' e 'Bel farfallino' sui look. 'Mano sul colore il Dolfi... culo'. A Siena per il compleanno. Saggio e ironico.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Compleanno filosofico",
            "Battute sui look"
          ],
          "citazioneTop": "Il cammino verso i 42 è in realtà il cammino della vita"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Entrambi molto saggi' su Adriano e Fausto. 'E lui? Era contento di avere un fan?' su Susskind. 'Ho dovuto cercare su google anche Lex Friedman'. 'Come i vips'. Auguri al matrimonio: 'Bel damerino'. Curioso e partecipe.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Domande su Susskind",
            "Auguri matrimonio"
          ],
          "citazioneTop": "Ho dovuto cercare su google anche Lex Friedman"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "'Nome? Tanto per cercarlo su internet' su Susskind. 'L'ultima volta che mi so annoiato era tipo il 2016'. 'Molto bello' e 'Che porco' sui look del matrimonio. Laconico ma presente.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Battuta sulla noia",
            "Commenti matrimonio"
          ],
          "citazioneTop": "L'ultima volta che mi so annoiato era tipo il 2016"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Voleva sicuramente dire Alan' su Lex Friedman. Protagonista del matrimonio col farfallino. 'Lì sole, all'Arbia diluvia'. Look elegante apprezzato da tutti.",
          "messaggi": 5,
          "mediaGiornaliera": 0.7,
          "highlights": [
            "Matrimonio col farfallino",
            "Battuta su Alan Friedman"
          ],
          "citazioneTop": "Voleva sicuramente dire Alan"
        }
      ]
    },
    {
      "startDate": "2023-06-05",
      "stats": {
        "totalMessages": 84,
        "activeMembers": 6,
        "avgPerMember": 14.0
      },
      "riassunto": "Settimana dell'avvocato incompetente e della teoria del complotto! Alessio V. furioso: 'Il mio avvocato mi dice OGGI che NON HA APPLICATO PER IL MIO TRAVEL PERMIT... sono incazzato NERO'. Costa 6000 dollari per la Green Card, 15000 in coppia. Adriano: 'Io spero che una civiltà superiore stermini solo gli abitanti degli USA'. Discussione sulla profilazione: 'Non ho mai nominato Panerai negli ultimi mesi. L'ho solo pensato'. Fausto: 'Cmq ci ascoltano'. Cocco cita Danny De Vito in The Rainmaker. Mac: 'Quindi cena aperipoker a Natale?' Se Alessio V. torna a dicembre 'è grassa'.",
      "bestQuotes": [
        {
          "quote": "Il mio avvocato mi dice OGGI che NON HA APPLICATO PER IL MIO TRAVEL PERMIT... sono incazzato NERO",
          "author": "Alessio Valentini",
          "context": "Sfogo sull'avvocato"
        },
        {
          "quote": "Io spero che una civiltà superiore venuta da lontano stermini solo gli abitanti degli USA",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Solidarietà con Alessio V."
        },
        {
          "quote": "Non ho mai nominato Panerai negli ultimi mesi. L'ho solo pensato",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla profilazione e le pubblicità"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Video che 'mi fa impazzire'. 'Non ho mai nominato Panerai, l'ho solo pensato' - teoria del complotto. 'Io spero che una civiltà superiore stermini solo gli abitanti degli USA'. '6 mila dollari per fare cosa nel dettaglio?!?!' Molto preciso il tuo avvocato'. Solidale e complottista.",
          "messaggi": 28,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Teoria profilazione",
            "Solidarietà con Alessio V."
          ],
          "citazioneTop": "Io spero che una civiltà superiore venuta da lontano stermini solo gli abitanti degli USA"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Sfogo epico sull'avvocato: 'NON HA APPLICATO PER IL MIO TRAVEL PERMIT'. 'Sono così incazzato che ho preso giorno di ferie'. 'Era quello che costava meno, ovviamente. Solo 6 mila dollari'. 'Mi sono sposato praticamente solo per questo'. 'Se torno a Dicembre è grassa'. Momento difficile.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Sfogo avvocato",
            "Rivelazione matrimonio"
          ],
          "citazioneTop": "Guarda che io mi sono sposato praticamente solo per questo"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Teoria sulla profilazione: 'Può essere che l'ha cercato il tuo amico e Google ha registrato'. 'Oppure ci ascoltano, ma dice sia fuorilegge'. 'Cmq ci ascoltano'. 'Ma gnomo via... MA VIAAAAAAA. Mongolo di merda' sull'avvocato. 'La mixmoglie me lo avrà fatto vedere 100 volte' su The Rainmaker. Complottista solidale.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Teoria profilazione",
            "Solidarietà con Alessio V."
          ],
          "citazioneTop": "Cmq ci ascoltano"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "'Un cocktail Martini per me'. Articolo su Spalletti: 'Fenomenali'. 'Mi fa pensare a Danny De Vito in The Rainmaker' sull'avvocato. 'Due giganti'. 'Vero. Cmq io ne ho viste di peggiori' sul calcio. Cinefilo e distaccato.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Citazione The Rainmaker",
            "Commento calcio"
          ],
          "citazioneTop": "Mi fa pensare a Danny De Vito in The Rainmaker"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Anche a me' sul video. 'Siete in una baita di montagna' sul bar. 'Yess' sulla Trattoria del Pesce. 'Forza Inter'. 'Quindi cena aperipoker a Natale?' - già organizza. Pratico e ottimista.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Proposta cena Natale",
            "Supporto Inter"
          ],
          "citazioneTop": "Quindi cena aperipoker a Natale?"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 6.5,
          "giudizio": "'C'è il panino al piccione?' Presente ma con pochi contributi questa settimana. Il Fondatore silenzioso.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Domanda sul piccione"
          ],
          "citazioneTop": "C'è il panino al piccione?"
        }
      ]
    },
    {
      "startDate": "2023-06-12",
      "stats": {
        "totalMessages": 125,
        "activeMembers": 6,
        "avgPerMember": 20.8
      },
      "riassunto": "Settimana della morte di Berlusconi e Francesco Nuti! Giacomo apre: 'Insomma alla fine è morto anche Silvio'. Fausto: 'Mai troppo presto'. Mac ricorda Nuti: 'Persona veramente divertente... mi dispiace ma ha smesso di soffrire'. Discussione epica sui film di Nuti: Caruso Pascosky, 'Je suis frocio', il paralitico. Adriano analizza: 'Quando si picchiano si mettono allo stesso livello'. Mac e Fausto citano battute a memoria: 'Io amo Giulia, Giulia ama me e te sei omosessuale'. Cocco perde al quiz sull'oggetto misterioso (apribarattoli): 'Sono deluso'. Mac trova la soluzione. Siena sott'acqua con cascata impressionante.",
      "bestQuotes": [
        {
          "quote": "Mai troppo presto",
          "author": "Fausto Petrini",
          "context": "Sulla morte di Berlusconi"
        },
        {
          "quote": "Diranno di oggi che due grandi comici italiani se ne sono andati",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Su Berlusconi e Nuti"
        },
        {
          "quote": "Non è tanto COSA fa, ma COME lo fa",
          "author": "Alessio Valentini",
          "context": "Sull'apribarattoli rivoluzionario"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "'Ho paura a rivedere Caruso Pascosky... è il mio film commedia favorito'. Ricorda scene devastanti: 'Je suis frocio', 'Il nero che si lancia dalla finestra'. 'TROIA!' citando il film. Sull'apribarattoli: 'Non è tanto COSA fa, ma COME lo fa'. 'CONOSCETE IL VERO APRISCATOLE'. Video sulla banda a Sezze e cascata a Siena. Nostalgico e entusiasta.",
          "messaggi": 36,
          "mediaGiornaliera": 5.1,
          "highlights": [
            "Ricordi film Nuti",
            "Rivelazione apriscatole"
          ],
          "citazioneTop": "Il fatto che adesso CONOSCETE IL VERO APRISCATOLE sarebbe la cosa più importante di oggi"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "Annuncia la morte di Nuti: 'Persona veramente divertente... ha smesso di soffrire'. Cita battute a memoria: 'Io amo Giulia, Giulia ama me e te sei omosessuale'. Trova l'apribarattoli: 'Trovato! Per stappare i barattoli'. 'Una persona insopportabile' sul cretino alla cena. 'Tipico senesotto'. Cinefilo e investigatore.",
          "messaggi": 28,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Ricordo Nuti",
            "Soluzione apribarattoli"
          ],
          "citazioneTop": "Io amo Giulia, Giulia ama me e te sei omosessuale"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "'Dispiace' su Berlusconi. Analisi profonda su Nuti: 'Quando si picchiano si mettono allo stesso livello... Nuti ha affrontato tematiche scomode'. 'Diranno che due grandi comici italiani se ne sono andati'. 'Questa pioggia mi ha un pochino rotto i coglioni'. Intellettuale e meteoropatico.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Analisi Nuti",
            "Commento pioggia"
          ],
          "citazioneTop": "Nuti ha affrontato nella sua troppo breve carriera tematiche scomode al grande pubblico"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "'Mai troppo presto' su Berlusconi - lapidario. Su Nuti: 'Con la testa di ora li ho gustati ancora di più... apprezzi meglio il genio insito nel nonsense'. 'La scena con Haber rimane una delle vette più dissacranti del cinema mondiale'. 'Ehhhhh questa la sa solo il Mac'. Super esperto nutiano.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Commento Berlusconi",
            "Expertise Nuti"
          ],
          "citazioneTop": "Mai troppo presto"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Apre la settimana: 'Insomma alla fine è morto anche Silvio'. 'Mediaset a reti unificate'. 'Apribarattoli?' - intuizione corretta. 'Cocco hai perso, basta. Macaluso - Dolfi WIN'. 'Oggi Sienona sott'acqua davvero'. Notiziario e vincitore.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Notizia Berlusconi",
            "Vittoria quiz"
          ],
          "citazioneTop": "Macaluso - Dolfi WIN"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "'Ma figuriamoci' e 'È un manico universale per coperchi' - sbaglia l'oggetto. 'Veramente troppo facile' e 'Sono deluso' quando perde. 'È strepitosa' sulla signora con le galline. 'A Sezze sono dei sottosviluppati veri'. Perdente dignitoso.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Sconfitta quiz",
            "Giudizio su Sezze"
          ],
          "citazioneTop": "A Sezze sono dei sottosviluppati veri"
        }
      ]
    },
    {
      "startDate": "2023-06-19",
      "stats": {
        "totalMessages": 28,
        "activeMembers": 6,
        "avgPerMember": 4.7
      },
      "riassunto": "Settimana di Spalletti al bar e del Palio che si avvicina! Adriano: 'Ho appena preso un caffè affianco a Spalletti ex allenatore del Napoli che ha vinto lo scudetto. Non l'ho cagato minimamente'. Fausto: 'Speravi ti cagasse lui?' Giacomo: 'Gli potevi dare due scapaccioni nella pelata'. Discussione sul riconoscimento facciale dopo notizia di cronaca. Giacomo va al Fordicolle con Lucia, Adriano lo stuzzica: 'Potresti portarla alla Pergola e smettere di rompere il cazzo'. Fausto propone cena il 29: 'Io giro tutto il giorno, poi se volete ci sono, se no prendo la tessera in contrada'. Giacomo nell'Ondone, Mac spera di esserci.",
      "bestQuotes": [
        {
          "quote": "Ho appena preso un caffè affianco a Spalletti... Non l'ho cagato minimamente",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Incontro con l'allenatore"
        },
        {
          "quote": "Speravi ti cagasse lui?",
          "author": "Fausto Petrini",
          "context": "Risposta ad Adriano su Spalletti"
        },
        {
          "quote": "Potresti portarla alla Pergola e smettere di rompere il cazzo",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "A Giacomo sulla Pergola"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Caffè con Spalletti: 'Non l'ho cagato minimamente'. Stuzzica Giacomo: 'Potresti portarla alla Pergola e smettere di rompere il cazzo'. Riflessione sul riconoscimento facciale: 'È preoccupante come tutti siano tracciati'. 'Un vero chiocciolino' a Fausto. 'W l'Ondone!' Casa alle 16: 'Questa cosa non deve succedere'. Protagonista.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Caffè con Spalletti",
            "Stuzzicata a Giacomo"
          ],
          "citazioneTop": "Potresti portarla alla Pergola e smettere di rompere il cazzo che non ci puoi andare se prima non ci hai portato Lucia"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "'Speravi ti cagasse lui?' a Adriano su Spalletti. Video: 'Ah già, era mancino... ma come ti può venire in mente?' Propone cena il 29: 'Io giro tutto il giorno, poi se volete ci sono, se no prendo la tessera in contrada e vado lì'. 'Bene, vo in contrada'. Il chiocciolino doc.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Battuta Spalletti",
            "Proposta cena Palio"
          ],
          "citazioneTop": "Speravi ti cagasse lui?"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Gli potevi dare due scapaccioni nella pelata' su Spalletti. 'Adri tra poco si metterà a raccontare le barzellette in toscano su TikTok come Ceccherini'. 'Stasera con Lucia si va al Fordicolle'. 'Io sarò nell'Ondone'. Il contradaiolo.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Battuta Spalletti",
            "Cena Fordicolle"
          ],
          "citazioneTop": "Gli potevi dare due scapaccioni nella pelata"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 6.5,
          "giudizio": "'Sì' e riflessione sul riconoscimento facciale: 'Non credo sia stato utilizzato il riconoscimento biometrico... sono delle merde umane per le quali fatico a trovare qualsiasi tipo di giustificazione'. Serio e presente.",
          "messaggi": 3,
          "mediaGiornaliera": 0.4,
          "highlights": [
            "Riflessione crimine"
          ],
          "citazioneTop": "È veramente un mondo di merda"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.0,
          "giudizio": "'Ao' e 'Buona estate a te Adri'. Presente ma limitato questa settimana dalla lontananza.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Auguri estivi"
          ],
          "citazioneTop": "Buona estate a te Adri"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.0,
          "giudizio": "'La sera non ci sono ma spero nel pomeriggio' per il 29. Disponibile nonostante impegni.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "Disponibilità parziale"
          ],
          "citazioneTop": "La sera non ci sono ma spero nel pomeriggio"
        }
      ]
    },
    {
      "startDate": "2023-06-26",
      "stats": {
        "totalMessages": 58,
        "activeMembers": 6,
        "avgPerMember": 9.7
      },
      "riassunto": "Settimana del Palio e della casina GRATIS in North Carolina! Fausto spiega il termine 'vestirsi' con lezione magistrale: 'termine comunemente usato nelle contrade del Palio di Siena per indicare l'atto di mettersi la montura'. Adriano: 'Un vero lupaiolo'. Alessio V. arriva in North Carolina: 'Questa è la nuova ora a cui mi sveglio'. Un professore in sabbatico gli dà la casa GRATISSE fino a dicembre. Cocco: 'Ambientazione da Desperate Housewives'. Palio non entusiasmante: 'Un brutto palio come tanti'. Fausto vestito da alfiere per i santi patroni.",
      "bestQuotes": [
        {
          "quote": "Vestirsi è termine comunemente usato nelle contrade del Palio di Siena per indicare l'atto di mettersi la montura",
          "author": "Fausto Petrini",
          "context": "Lezione di paliologia"
        },
        {
          "quote": "Un professore in sabbatico è andato in Europa fino a dicembre e ci ha dato la casa GRATISSE",
          "author": "Alessio Valentini",
          "context": "Fortuna in North Carolina"
        },
        {
          "quote": "Ambientazione da Desperate Housewives",
          "author": "Cosimo Nenciòni",
          "context": "Sulla casetta americana"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "Lezione magistrale sul 'vestirsi': spiega montura, tamburino, alfiere. 'La vedo buia per me, domani mi vado a vestire alle 6.30'. 'Paralitico' ad Adriano citando Nuti. 'Sembra carina la casina... in affitto o compra?' Vestito per i santi patroni Pietro e Paolo. Il chiocciolino doc.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Lezione vestirsi",
            "Vestito per patroni"
          ],
          "citazioneTop": "Vestirsi è termine comunemente usato nelle contrade del Palio di Siena per indicare l'atto di mettersi la montura"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Arriva in North Carolina: 'Questa è la nuova ora a cui mi sveglio'. Casa GRATIS da professore in sabbatico. 'Dovrei provare ad avvicinarmi ancora, ma la veggo buia'. '4-5 ore d'aereo in meno'. Fortunato ma sempre lontano.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Casa gratis",
            "Avvicinamento a casa"
          ],
          "citazioneTop": "Un professore in sabbatico è andato in Europa fino a dicembre e ci ha dato la casa GRATISSE"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Stasera ci sono! Birretta????' 'Ma che devi fare?? Vestirti per cosa??' - finge di non capire per far spiegare Fausto. 'Ed io che volevo farti raccontare per metterti in luce'. 'Praticamente sei a casa'. 'Ma facci un video cazzo'. 'Dieci e lode' sul Palio. Stratega sociale.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Strategia far raccontare",
            "Commento Palio"
          ],
          "citazioneTop": "Ed io che volevo farti raccontare per metterti in luce dinnanzi a tutti"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Mi taja'. 'Ciechi ma secchi come usci' sui muscolari. 'Con 100 diventi un fascio di muscoli'. Chiede sunto paliesco: 'Potete fare un sunto a me e all'Alessio d'America?' 'Fausto è vestito'. 'Ambientazione da Desperate Housewives'. Critico e assente dal Palio.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Richiesta sunto Palio",
            "Battuta Desperate Housewives"
          ],
          "citazioneTop": "Ambientazione da Desperate Housewives"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Cioè? È ironico?' sul video. 'C'è Fausto per questo' sul sunto paliesco. 'È proprio una casetta di periferia'. 'Un brutto palio come tanti'. 'Eri in piazza Fausto?' 'La qualità delle immagini di Canale 3 è imbarazzante'. Presente e pratico.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Commento Palio",
            "Critica TV"
          ],
          "citazioneTop": "La qualità delle immagini di Canale 3 è imbarazzante"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 5.5,
          "giudizio": "Silenzioso questa settimana. In preparazione per l'Australia.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Preparazione viaggio"
          ],
          "citazioneTop": null
        }
      ]
    },
    {
      "startDate": "2023-07-03",
      "stats": {
        "totalMessages": 89,
        "activeMembers": 6,
        "avgPerMember": 14.8
      },
      "riassunto": "Settimana del viaggio in Australia! Giacomo parte con famiglia: 'Famiglia Dolfi in partenza verso l'Australia! Puzzo già prima di partire'. 31 ore porta a porta con scalo a Doha. Giovanni vomita. Canguri nel campo da golf! Alessio V. nelle Keys: 'Fa un caldo infernale'. 'A Miami parlano spagnolo, c'è chi l'inglese manco lo sa'. Cocco: 'Puoi andare a nuoto a Cuba'. Fausto analizza il Palio con audio spettacolari. Tutti chiedono foto di dingo, echidna, emù.",
      "bestQuotes": [
        {
          "quote": "Famiglia Dolfi in partenza verso l'Australia! Puzzo già prima di partire",
          "author": "Giacomo Dolfi",
          "context": "Partenza per l'Australia"
        },
        {
          "quote": "A Miami parlano spagnolo. C'è chi l'inglese manco lo sa",
          "author": "Alessio Valentini",
          "context": "Scoperta a Miami"
        },
        {
          "quote": "Come sempre hai perso una ulteriore occasione per stare zitto",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "A Fausto sul lider"
        }
      ],
      "pagelle": [
        {
          "name": "Giacomo Dolfi",
          "voto": 9.0,
          "giudizio": "Protagonista assoluto! Partenza per Australia: '31 ore porta a porta'. 'Giovanni ha vomitato, e via'. Canguri nel campo da golf. 'Ieri siamo stati al punto dove si incontrano oceano indiano e oceano del sud'. 'Stanotte mi sono svegliato 5/6 volte'. Viaggio della vita.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Viaggio Australia",
            "Canguri nel golf"
          ],
          "citazioneTop": "Da porta a porta 31 ore"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Nelle Florida Keys: 'Fa un caldo infernale ma poteva andare peggio'. 'In Europa non mi fanno tornare, una vacanzina la devo pur fare'. 'A Miami parlano spagnolo'. 'Il fuso deve essere mostruoso'. Esploratore forzato.",
          "messaggi": 20,
          "mediaGiornaliera": 2.9,
          "highlights": [
            "Florida Keys",
            "Scoperta Miami"
          ],
          "citazioneTop": "A Miami parlano spagnolo. C'è chi l'inglese manco lo sa"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Bella Giec, manna foto dingo e ornitorinco'. 'Puoi andare a nuoto a Cuba, poi però non ti fanno tornare'. 'Parete gemelli' su foto di famiglia. 'Si ma manna'. Richieste continue di foto australiane.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Battuta Cuba",
            "Richieste foto animali"
          ],
          "citazioneTop": "Puoi andare a nuoto a Cuba. Poi però non ti fanno tornare"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Odore livello canguro!' 'Oppure l'odore di un canguro ingroppato da un dingo'. 'Come sempre hai perso un'ulteriore occasione per stare zitto' a Fausto. 'Che spettacolo!!!!' sull'Australia. 'Te stai cagando lo so'. Ironico e coinvolto.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Battute animali",
            "Stuzzicate a Fausto"
          ],
          "citazioneTop": "Come sempre hai perso una ulteriore occasione per stare zitto"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "'Buon viaggio alla famiglia Dolfi!!' 'Anche emù'. 'Viaggio della vita'. Articolo sull'alcol. 'Sono cose che potrebbe pretendere solo il legittimo lider'. Audio spettacolari sul Palio. Presente e informativo.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Auguri viaggio",
            "Analisi Palio"
          ],
          "citazioneTop": "Viaggio della vita"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Che figata' sulla partenza. 'Ma magari ti fanno la carta verde' a Alessio V. 'Il lider Pasquale, appena potrà ci manderà dei videi'. Location dall'Elba. Presente e ottimista.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Supporto viaggiatori",
            "Vacanza Elba"
          ],
          "citazioneTop": "Ma magari ti fanno la carta verde"
        }
      ]
    },
    {
      "startDate": "2023-07-10",
      "stats": {
        "totalMessages": 120,
        "activeMembers": 6,
        "avgPerMember": 20.0
      },
      "riassunto": "Settimana del caccavomito di Cocco e della lite per l'aria condizionata a Malta! Cocco sta malissimo: 'Ho avuto il caccavomito... febbre a 38.5... ho avuto la geniale idea di andare a giocare a tennis alle 12.30 co 40 gradi. Ho rischiato di morire'. Giacomo festeggia i 50 anni dei genitori in Australia: pizza a 30 dollari. Giovanni fa il bagno nell'oceano con piumino! Alessio V. primo giorno in ufficio della sua vita. Mac a Malta: lite per aria condizionata alle 4 di notte. 'Mi sono svegliato in un bagno di sudore tipo sacra sindone'. Fausto a Stia con bagno nell'Arno.",
      "bestQuotes": [
        {
          "quote": "Ho avuto il caccavomito... Ho avuto la geniale idea di andare a giocare a tennis alle 12.30 co 40 gradi. Ho rischiato di morire",
          "author": "Cosimo Nenciòni",
          "context": "Sfogo sulla malattia"
        },
        {
          "quote": "Mi sono svegliato in un bagno di sudore tipo sacra sindone",
          "author": "Alessio Macalùso",
          "context": "Lite aria condizionata a Malta"
        },
        {
          "quote": "Se rinasco voglio rinascere Giacomo Dolfi",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Invidia per il viaggio"
        }
      ],
      "pagelle": [
        {
          "name": "Giacomo Dolfi",
          "voto": 8.5,
          "giudizio": "Festeggia 50 anni dei genitori in Australia: pizza a 30 dollari. Giovanni fa bagno nell'oceano col piumino! 'L'onda fatale da dietro l'ha buttato in terra'. Clima assurdo: 'Ieri diluviato, mattina freschino, pomeriggio sole pieno'. 'Oggi abbiamo superato un camion con 64 gomme'. Cronista australiano.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "50 anni genitori",
            "Giovanni col piumino"
          ],
          "citazioneTop": "Oggi abbiamo superato un camion che aveva solo 64 gomme"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.5,
          "giudizio": "A Malta! Racconto epico della lite per l'aria condizionata: 'La sera ha acceso l'aria a 27 gradi, ha girato le alette verso il suo letto'. 'Mi sono svegliato in un bagno di sudore tipo sacra sindone'. 'Litigato per l'aria alle 4 del mattino'. 'Per lo più degrado e posti bellissimi'. Cronista di vacanze.",
          "messaggi": 26,
          "mediaGiornaliera": 3.7,
          "highlights": [
            "Malta",
            "Lite aria condizionata"
          ],
          "citazioneTop": "Mi sono svegliato in un bagno di sudore tipo sacra sindone"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Malato ma presente! 'Vomito diarrea e febbre a 38, fuori 40 gradi, è un mix faboloso'. Tennis col caccavomito: 'A na certa mi ha fatto ace Lazzaro. Ho visto la morte in faccia'. 'Alla fine il fisico umano è più resiliente del previsto'. 'Tu volevi iffreddo e lei iccaldo?'. Guerriero.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Tennis col caccavomito",
            "Commenti Malta"
          ],
          "citazioneTop": "Ho visto la morte in faccia"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Primo giorno in ufficio della sua vita! 'Ufficio all'americana'. 'È un posto dove le startup affittano uffici'. 'Cmq sei fisicato' - 'Ma so una sega, le 15 foto con la buzza non ve le mando'. 'Ne stanno succedendo troppe'. Momento intenso.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Primo giorno ufficio",
            "Sogno americano"
          ],
          "citazioneTop": "Oggi primo giorno in ufficio della mia vita"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Qualcuno ha uno scooter 50 da dare in prestito? Per un paio di mesi'. 'Foto di famiglia bellissima'. 'Stasera danno Fracchia la belva umana, aspetta fino a domani' a Cocco. 'Se rinasco voglio rinascere Giacomo Dolfi'. 'Foto spiagge? Fiche? Buchi di culo stretti ed elastici?'. Vulcanico.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Ricerca scooter",
            "Invidia Giacomo"
          ],
          "citazioneTop": "Se rinasco voglio rinascere Giacomo Dolfi"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "A Stia da Elena Petri: 'Stati davvero davvero bene, 0 stress, grandi serate sotto le stelle'. 'Fato bagno in fiume Arno'. 'Fava di lesso' a Cocco. 'Ahhhhh il sogno americano... Cmq sei fisicato'. 'O è perché è incinta, o è perché è stronza' sulla lite di Mac. Vacanziero.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Vacanza Stia",
            "Battuta incinta/stronza"
          ],
          "citazioneTop": "O è perché è incinta, o è perché è stronza"
        }
      ]
    },
    {
      "startDate": "2023-07-17",
      "stats": {
        "totalMessages": 103,
        "activeMembers": 6,
        "avgPerMember": 17.2
      },
      "riassunto": "Settimana degli squali, dei delfini e della grandinata devastante! Giacomo vede delfini, tartarughe e 3 squali: 'Gli squali erano troppo vicini'. Spiaggia di sole conchiglie. Cocco in autostrada becca grandinata epica: 'Mi ha portato via lo specchietto, distrutto il parabrezza e fatto non meno di 20 ciombe sulla carrozzeria'. Vacanze iniziate alla grande. Mac commenta audio leggendario: 'Ti spompinei'. Alessio V. in chaos promette aggiornamenti. Adriano: 'La famosa nuvola dell'impiegato'.",
      "bestQuotes": [
        {
          "quote": "Mi ha portato via lo specchietto, distrutto il parabrezza e fatto non meno di 20 ciombe sulla carrozzeria",
          "author": "Cosimo Nenciòni",
          "context": "Grandinata in autostrada"
        },
        {
          "quote": "Ti spompinei",
          "author": "Alessio Macalùso",
          "context": "Audio leggendario"
        },
        {
          "quote": "Noi abbiamo fatto il bagno nell'acqua fino al polpaccio. Gli squali erano troppo vicini",
          "author": "Giacomo Dolfi",
          "context": "Bagno con squali"
        }
      ],
      "pagelle": [
        {
          "name": "Giacomo Dolfi",
          "voto": 8.5,
          "giudizio": "Cronache australiane incredibili! 'Delfini, tartaruga e 3 squali'. 'Gli squali erano troppo vicini'. Spiaggia di miniconchiglie bianchissime. 'Sto cercando di convincere Pietro e Giovanni' sulle conchiglie. 'Oggi era sia caldo che freddo'. 'Noi australiani siamo così!' Esploratore con famiglia.",
          "messaggi": 26,
          "mediaGiornaliera": 3.7,
          "highlights": [
            "Avvistamento squali",
            "Spiaggia conchiglie"
          ],
          "citazioneTop": "Noi abbiamo fatto il bagno nell'acqua fino al polpaccio. Gli squali erano troppo vicini"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "Vittima della grandinata epica! 'Specchietto via, parabrezza distrutto, 20 ciombe'. 'Ci siamo fatti un pacco di merda'. 'Vacanze iniziate alla grande'. 'Roba che se ti prende in testa ti apre il capo'. 'Ricordati di non portare via conchiglie o verrai arrestato'. 'De seim'. Sfortunato ma ironico.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Grandinata devastante",
            "Consigli conchiglie"
          ],
          "citazioneTop": "Vacanze iniziate alla grande"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "'Spettacolo VERO, mamma mia che bellezza' sulle foto australiane. 'Ti spompinei... ogni 3-4 ore vado nell'altro gruppo e me lo riascolto'. 'Prometto aggiornamenti ma qua siamo in chaos'. 'Meno male eri in macchina' a Cocco. In chaos ma partecipe.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Audio ti spompinei",
            "Chaos promesso"
          ],
          "citazioneTop": "Sei troppo bello... poi la pausa... e poi ti spompinei"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "'Stanno' correzione grammaticale. 'Sembra bello'. 'Belloooo mai visto un delfino!!!!' 'Spettacolo vero'. 'Ti spompinei' - audio leggendario. 'Peggio di come pensavo... pazienza so solo soldi' sulla grandinata di Cocco. Solidale e autore di culto.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Audio leggendario",
            "Solidarietà Cocco"
          ],
          "citazioneTop": "Ti spompinei"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "'Insomma in Australia gli australiani non fanno una sega'. 'Quanta volgarità'. 'Qualcuno me lo contestualizza?' sull'audio. 'Che sfiga di merda, mi dispiace'. 'La famosa nuvola dell'impiegato. Non ci si può combattere'. 'Immagina quelli in moto'. Solidale e filosofico.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Battuta australiani",
            "Nuvola impiegato"
          ],
          "citazioneTop": "La famosa nuvola dell'impiegato. Non ci si può combattere"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "'Stanno' conferma. 'Bella foto'. 'Belli e felici la famiglia Dolfi'. Articolo sull'oggetto misterioso in Australia: 'Jack hai lasciato roba a giro?' 'Vedi i programmi di cultura quanto servono?' 'Maiala' sulla grandinata. 'Assicurazione?'. Informativo e solidale.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Battuta oggetto misterioso",
            "Solidarietà grandinata"
          ],
          "citazioneTop": "Jack hai lasciato roba a giro?"
        }
      ]
    },
    {
      "startDate": "2023-07-24",
      "stats": {
        "totalMessages": 56,
        "activeMembers": 6,
        "avgPerMember": 9.3
      },
      "riassunto": "Settimana del wombat e del ritorno dall'Australia! Giacomo manda foto del wombat: 'Gli si poteva accarezzare solo il ginocchio'. Cocco: 'Sta nella mia top 10 di animali preferiti'. 'Giovi si caga sotto col serpe'. Alessio V. commenta: 'C'ha du belle palle'. Discussione sulle e-bike: Cocco ha fatto 20 km e 1000 m di dislivello. 'Senza protezioni se cadi muori o almeno ci lasci tutti i denti'. Cocco chiude vacanze: 'Alla fine e' andata bene nonostante le premesse tragiche'. Giacomo all'aeroporto di Doha alle 5 di mattina: 'Potrebbero essere le 11, le 17 o le 22'. Adriano: 'Speriamo dio bono che ti trattengano e ti mettano ai lavori forzati in un McDonald'. Fausto filosofico: 'Non-luogo' con articolo su Marc Auge. Giacomo torna all'Arbia: 'Arbiona forever'. Adriano: 'Arbia the best town city center in the world'.",
      "bestQuotes": [
        {
          "quote": "L'aeroporto di Doha alle 5 di mattina e' un posto incredibile. Potrebbero essere le 11, le 17 o le 22. Di qualsiasi stagione",
          "author": "Giacomo Dolfi",
          "context": "Descrizione dell'aeroporto"
        },
        {
          "quote": "Speriamo dio bono che ti trattengano e che ti mettano ai lavori forzati in un McDonald piu' di merda e affollato del Qatar",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Augurio di bentornato"
        },
        {
          "quote": "Arbiona forever",
          "author": "Giacomo Dolfi",
          "context": "Ritorno a casa"
        }
      ],
      "pagelle": [
        {
          "name": "Giacomo Dolfi",
          "voto": 8.5,
          "giudizio": "Il viaggiatore che torna! Foto del wombat: 'Gli si poteva accarezzare solo il ginocchio'. 'E' tutto palle grinzose'. All'aeroporto di Doha: 'Potrebbero essere le 11, le 17 o le 22'. 'Posso non tornare' dal Qatar. Descrizione epica: 'passere arabe, macchinone come premi di lotterie'. 'Arbiona forever'. Cronista fino all'ultimo.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Foto wombat",
            "Ritorno dall'Australia"
          ],
          "citazioneTop": "Arbiona forever"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "L'esperto di animali e e-bike! 'Il wombat sta nella mia top 10 di animali preferiti'. 'Giovi si caga sotto col serpe'. Sulle discese in bici: 'Ti devi fidare molto della bici'. 'Senza protezioni se cadi muori'. 'Last dance, alla fine e' andata bene nonostante le premesse tragiche'. 'Costa come una moto, preciso'. Saggio e avventuroso.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Top 10 animali",
            "Consigli e-bike"
          ],
          "citazioneTop": "Sta nella mia top 10 di animali preferiti"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Il filosofo delle e-bike e dell'Arbia! 'E' praticamente un motorino'. 'In montagna ha soppiantato completamente le altre tipologie di bici'. 'Sono sport troppo adrenalinici'. A Giacomo: 'Speriamo che ti mettano ai lavori forzati in un McDonald del Qatar'. 'Arbia come Doha'. 'Arbia the best town city center in the world'. Ironico e colto.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Filosofia e-bike",
            "Arbia = Doha"
          ],
          "citazioneTop": "Arbia the best town city center in the world"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "'Fantastico' sulle foto. 'C'ha du belle palle' sul wombat. 'Occhio alla grandine, semmai' - trauma ancora vivo. 'TOP of the MEGA TOP' sulle foto di Cocco. 'Bentornato a casa' a Giacomo. Presente nonostante la lontananza.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Commenti wombat",
            "Warning grandine"
          ],
          "citazioneTop": "C'ha du belle palle"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Finalmente la foto del canguro!' 'Proprio comprato?' sull'e-bike. Condivide meme: 'Il mio ultimo meme preferito'. 'Metti la macchina a riparo' - solidale con Cocco sulla grandine. Presente e curioso.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Meme condiviso",
            "Solidarieta' grandine"
          ],
          "citazioneTop": "Finalmente la foto del canguro!"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "'Non-luogo' - citazione colta con articolo su Marc Auge. Intellettuale e presente anche in settimana tranquilla.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Citazione Marc Auge"
          ],
          "citazioneTop": "Non-luogo"
        }
      ]
    },
    {
      "startDate": "2023-07-31",
      "stats": {
        "totalMessages": 68,
        "activeMembers": 6,
        "avgPerMember": 11.3
      },
      "riassunto": "Settimana della crisi di Alessio V. e dei nomi per il bambino! Alessio V. ha la prima vera crisi: 'Prima vera crisi da voglio tornare a casa dio boia'. Sveglia alle 5 di notte per passeggiata. Aspetta il permesso da gennaio. Matrimonio del Lorenzini a settembre incerto. Adriano filosofico: 'Viviamo in un mondo di merda. Puoi sempre comprare una pistola ma guai se vai in Italia senza il pass'. Cocco dal carrozziere dopo la grandinata: 'Mi fanno tutto ma prima di settembre non se ne parla'. Discussione sui nomi: Bruno, Mario, Carlo, Elio, Giona. Adriano: 'Bruno mi garba'. 'Un bel nome sobrio di quelli potenti'. Fausto manda foto dalla montagna con reflex. Poll: Mare o Montagna - vince Montagna 4 a 1! Adriano ricorda l'attacco di panico di Cocco in Abruzzo. Cocco: 'MI continuo a cacare addosso alla grande'. Giacomo inizia a Sinalunga. Fausto: 'Evidente sosia di Begby'.",
      "bestQuotes": [
        {
          "quote": "Prima vera crisi da voglio tornare a casa dio boia",
          "author": "Alessio Valentini",
          "context": "Crisi notturna"
        },
        {
          "quote": "Viviamo in un mondo di merda. C'e' di buono che puoi sempre comprare una pistola o un arsenale ma guai se vai in Italia senza il pass",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Solidarieta' ad Alessio V."
        },
        {
          "quote": "Un bel nome sobrio di quelli potenti che si ricordano alla prima",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sui nomi per il bambino"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "Protagonista emotivo! 'Prima vera crisi da voglio tornare a casa'. Si e' alzato alle 5 di notte per passeggiare. Aspetta permesso da gennaio. Matrimonio incerto. 'Mi ha semplicemente domandato in che tavolo mi deve mettere e m'ha messo in crisi'. 'Paaaartiro''. 'Cmq secondo me il brizzolato bianco ti sta bene a tutto foco'. 'Occhio alla grandine'. Condivide e resiste.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Crisi notturna",
            "Incertezza matrimonio"
          ],
          "citazioneTop": "Prima vera crisi da voglio tornare a casa dio boia"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Solidale e filosofico! 'Viviamo in un mondo di merda. Puoi comprare una pistola ma guai se vai in Italia'. 'Bruno mi garba'. 'Un bel nome sobrio di quelli potenti'. Ricorda l'attacco di panico di Cocco: 'Ora sfreccia all'impazzata con una e-Bike fiammante'. 'E' il bello del cambiare'. 'Io parto il 19 agosto e ciao'. Amico vero.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Solidarieta' Alessio V.",
            "Nomi bambino"
          ],
          "citazioneTop": "Un bel nome sobrio di quelli potenti che si ricordano alla prima"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Carrozziere e solidale! 'Mi fanno tutto ma prima di settembre non se ne parla'. A Alessio V.: 'Si capisce che sei arrivato. E' una situazione veramente di merda'. 'A sto punto vedi di tornare non prima di ottobre cosi' vedi Bruno/Giona'. 'Non come Mario che pero' mi e' stato proibito'. Poll grandine: 'Forse ci schiva'. 'MI continuo a cacare addosso alla grande'. Amico nel bisogno.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Aggiornamento carrozziere",
            "Supporto Alessio V."
          ],
          "citazioneTop": "A sto punto pero' vedi di tornare non prima di ottobre cosi' vedi Elio/Bruno/Giona"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "Presente e partecipe! 'Come e' andata dal carrozziere?'. 'Ormai dopo il palio'. 'Ti sei sentito in trappola' a Alessio V. 'Siete diventati piu' montanari che marini'. Crea poll Mare vs Montagna. 'Metti la macchina a riparo'. 'Ahhhh ci voleva'. Curioso e solidale.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Poll Mare/Montagna",
            "Supporto amici"
          ],
          "citazioneTop": "Siete diventati piu' montanari che marini"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "Fotografo di montagna! 'Le piu' belle sono con la reflex, era per farvi vedere dove siamo'. 'Divertentissimo' sul tubing. 'Menomale che per farlo bisognava salire tutta la montagna'. Propone incontro: 'Io e Cocco dal 17 siamo entrambi soli a lavorare a Fi'. 'Grande Jack, evidente sosia di Begby'. Organizzatore.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Foto montagna",
            "Proposta incontro"
          ],
          "citazioneTop": "Evidente sosia di Begby"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Durati poco ehhhh' sul jet lag. 'Domani inizio a Sinalunga'. 'Baci baci'. 'Si vola'. Riprende la routine post-Australia.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Inizio Sinalunga",
            "Ripresa routine"
          ],
          "citazioneTop": "Domani inizio a Sinalunga"
        }
      ]
    },
    {
      "startDate": "2023-08-07",
      "stats": {
        "totalMessages": 75,
        "activeMembers": 6,
        "avgPerMember": 12.5
      },
      "riassunto": "Settimana del compleanno di Adriano e delle seghe e alcool! Il 13 agosto Adriano compie gli anni. Cocco: 'Sentiti auguri al sor Facchini'. Fausto: 'Auguri al Federer di Vico Alto'. Giacomo chiede il programma: Adriano risponde 'Seghe, seghe e ancora seghe!'. Giacomo: 'Alcool e seghe o seghe e alcool'. Mac aggiunge: 'Seghe alcol e grandi cacate'. Cocco: 'I tre grandi'. Fausto: 'Ogni tanto anche chiavare cmq eh...'. Alessio V. entusiasta di Elio: 'L'eterna lotta fra il bene e il male, che capolavoro'. Mac in Sicilia! Propone Amsterdam dall'1 al 4 settembre con biglietto in piu'. Discussione Palio: Fausto arriva il 13 per l'assegnazione. 'Non con questi pisani di merda'. Fausto sente la mancanza degli amici: 'Belle eh le ferie con l'altrui compagnia, ma quanto mi manca poterlo fare con voi'. Adriano crea SottoDolfi. Parodia Meloni-Barbie condivisa. Cocco consiglia Cold Fact: 'Uno dei 10 dischi piu' belli di sempre'.",
      "bestQuotes": [
        {
          "quote": "Seghe, seghe e ancora seghe!",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Programma del compleanno"
        },
        {
          "quote": "Belle eh le ferie con l'altrui compagnia, ma quanto mi manca poterlo fare con voi... no co sti pisani",
          "author": "Fausto Petrini",
          "context": "Nostalgia degli amici"
        },
        {
          "quote": "I tre grandi",
          "author": "Cosimo Nenciòni",
          "context": "Su seghe, alcol e cacate"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 9.0,
          "giudizio": "Il festeggiato! 'Seghe, seghe e ancora seghe!' come programma. 'Oggi cerchero' di godermela piu' del solito'. 'Big boss, non vedo l'ora di creare il SottoDolfi'. 'Forse qualcosa domani pomeriggio, se mi dite chi c'e' magari si fa una grigliata improvvisata'. Ringrazia tutti. Protagonista assoluto nel giorno del suo compleanno.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Compleanno",
            "Seghe e alcool"
          ],
          "citazioneTop": "Seghe, seghe e ancora seghe!"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "Il nostalgico! 'Quanto mi manca poterlo fare con voi... no co sti pisani di merda'. 'Auguri al Federer di Vico Alto'. Pianifica Palio: arriva il 13, cena prova generale il 15. 'Se ti va di venire a un cenino dimmelo'. 'Ogni tanto anche chiavare cmq eh...'. Sente la mancanza del gruppo.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Nostalgia amici",
            "Pianificazione Palio"
          ],
          "citazioneTop": "Belle eh le ferie con l'altrui compagnia, ma quanto mi manca poterlo fare con voi"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "In Sicilia! 'Sono in Sicilia'. Propone Amsterdam: 'Dall'1 al 4 abbiamo un biglietto in piu''. 'Seghe alcol e grandi cacate'. 'Anche cacare e' molto importante, ve ne renderete conto'. 'Organizziamo una reunion come si deve'. 'Io non ci sono ragazzi' per il Palio. Viaggiatore e organizzatore.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Sicilia",
            "Proposta Amsterdam"
          ],
          "citazioneTop": "Anche cacare e' molto importante ve ne renderete conto"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "'Sentiti auguri al sor Facchini'. 'I tre grandi' su seghe, alcol e cacate. 'Cold Fact, uno dei 10 dischi piu' belli di sempre'. Chiede del Palio: 'Come siete messi? Chi e' a Siena?' 'Io semmai ci sono il 16'. 'Grande! Bella robina' sulla Sicilia di Mac. Presente e partecipe.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Auguri Adriano",
            "Cold Fact"
          ],
          "citazioneTop": "I tre grandi"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "Entusiasta di Elio! 'L'eterna lotta fra il bene e il male, che capolavoro'. 'La sto ascoltando e ci sono dei dettagli mostruosi'. 'Auguri Adri, seghe e alcool'. 'Anche per me allora'. 'Appena fatta una mostruosa, ao se me ne rendo conto'. 'Porto la carta d'identita'' per Amsterdam. Partecipe a distanza.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Entusiasmo Elio",
            "Auguri Adriano"
          ],
          "citazioneTop": "L'eterna lotta fra il bene e il male, che capolavoro"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Auguroni zi!'. 'Alcool e seghe o seghe e alcool'. 'Ok, non e' facile perche' sono con Pietro e Gio' - impegnato coi figli. 'Io ci sono, giornata piu' libera per me il 16'. 'Anche si!' sulla reunion. Presente ma con impegni familiari.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Auguri Adriano",
            "Impegni famiglia"
          ],
          "citazioneTop": "Alcool e seghe o seghe e alcool"
        }
      ]
    },
    {
      "startDate": "2023-08-14",
      "stats": {
        "totalMessages": 80,
        "activeMembers": 6,
        "avgPerMember": 13.3
      },
      "riassunto": "Settimana del Palio drammatico e della reunion a Firenze! Palio di Agosto il 16: Alessio V. chiede 'Fra 3 ore?'. Fausto: 'Ore sette escono dall'entrone'. Cocco: 'Un palio deammatico'. Giacomo: 'Da sentirsi male'. Adriano condivide link sul Palio: 'Antonio Degortes travolto dal cavallo della Torre'. Reunion a Firenze organizzata! Cocco, Fausto e Adriano si vedono il 17. Cocco: 'The only day is today'. Adriano: 'Facciamo che se vengo vengo diretto a Firenze'. 'Pizza e birra e ciao?'. Cocco: 'Dove vuoi, basta che ci sia un po' di fresco'. 'Sta la fregna'. Adriano in vacanza nelle Dolomiti vicino Chiusa: 'Forse ho un po' esagerato..ma vabbè'. Mac: 'Sembra una casa top di gamma'. Adriano: 'Hotel. Gnollhof camera Mountain Spirit'. Fausto chiede il nome per prenotare l'anno prossimo. Mac tornato a Siena dopo 2 mesi tra ferie e malattia. Foto di Napoli con Renata che ha fatto 40 anni. Adriano: 'Pensavo 39!'.",
      "bestQuotes": [
        {
          "quote": "Un palio veramente drammatico",
          "author": "Cosimo Nenciòni",
          "context": "Sul Palio di Agosto"
        },
        {
          "quote": "Forse ho un po' esagerato..ma vabbè",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Hotel nelle Dolomiti"
        },
        {
          "quote": "Perche' sei una sola. Te devi vederti solo con il tuo vicino di casa. Amico a kilometro zero",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "A Giacomo che non puo' venire"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Organizzatore e vacanziero! A Giacomo: 'Sei una sola. Amico a kilometro zero'. 'Voglio aprire un canale Instagram: trova il tuo amico a kilometro zero!'. Dalle Dolomiti: 'Forse ho un po' esagerato..ma vabbè'. 'Gnollhof camera Mountain Spirit'. 'Ho perso un minuto e 33 secondi della mia vita' sul video di Fausto. Partecipa alla reunion a Firenze. Ironico e presente.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Dolomiti",
            "Reunion Firenze"
          ],
          "citazioneTop": "Forse ho un po' esagerato..ma vabbè"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "'Un palio deammatico'. Organizza la reunion: 'Con Giec ci si pole vedere anche la prox ma con te no. The only day is today'. 'Dove vuoi, basta che ci sia un po' di fresco'. 'Sta la fregna'. 'Veramente super' sulle Dolomiti. 'Bella Napoli!' sulla foto. Coordinatore e partecipe.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Palio drammatico",
            "Organizza reunion"
          ],
          "citazioneTop": "Un palio veramente drammatico"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "'Ore sette escono dall'entrone'. Organizza la serata: 'Jack, allora serata programmata per domani sera'. 'Io e Cocco ci si vedra' uguale'. 'Ele vuole il nome per prenotare anno prossimo' sull'hotel di Adriano. Condivide video idiota: 'Scusate, e' idiota ma a me ha fatto ridere'. Informativo e presente.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Info Palio",
            "Organizza serata"
          ],
          "citazioneTop": "Ele vuole il nome per prenotare anno prossimo"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "'Finalmente' sul Palio. 'Do siete stati al cigno?'. 'Sembra una casa top di gamma' sulle Dolomiti. 'Io so tornato ieri a Siena, domani torno a lavoro che fra ferie e malattia e' quasi 2 mesi che non lavoro'. 'A me ha fatto ridere' sul video. Presente e curioso.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Ritorno al lavoro",
            "Commenti Dolomiti"
          ],
          "citazioneTop": "Fra ferie e malattia e' quasi 2 mesi che non lavoro"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "'Il palio quando c'e'? Fra 3 ore?'. 'Madonna che palio'. 'Chissa' cosa staranno architettando queste due megere al piano di sopra' - citazione. 'AAAAAAAO Spettacolo' sulle Dolomiti. 'Lo guardo dopo' sul video. Partecipe a distanza.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Segue Palio",
            "Entusiasmo Dolomiti"
          ],
          "citazioneTop": "Madonna che palio"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Da sentirsi male' sul Palio. 'Buongiorno, stasera purtroppo non ce la faccio a venire'. Condivide articolo su Degortes. 'Bello' sul Lercio. Non riesce a partecipare alla reunion ma segue da lontano.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Commento Palio",
            "Impossibilitato reunion"
          ],
          "citazioneTop": "Da sentirsi male"
        }
      ]
    },
    {
      "startDate": "2023-08-21",
      "stats": {
        "totalMessages": 122,
        "activeMembers": 6,
        "avgPerMember": 20.3
      },
      "riassunto": "Settimana di Oppenheimer al cinema e della morte di Toto Cutugno! Cinema a Firenze organizzato da Cocco: Oppenheimer al Principe in piazza della Liberta'. Mac e Cocco si vedono. Giacomo al mare con Lucia: 'Questi giorni sto con Lucia'. Cocco: 'Porco' e 'Porco 2.0'. Grande discussione sul ferro da stiro! Alessio V.: 'Ma stirare a che cosa cazzo serve? Prendi energia elettrica e la converti in calore per... stirare le fibre di un vestito?'. Mac: 'Esiste un movimento contro l'utilizzo del ferro da stiro'. Cocco: 'Io non mai stirato nemmeno un calzino'. Fausto: 'Le camicie purtroppo vanno stirate, se no sembri un barbone'. Giacomo: 'Senza la suocera che stira non saprei come fare'. Fausto annuncia: 'E' morto Toto Cutugno'. Condivide documentario sulla droga in America. Mac vede Youness ai Due Ponti. Alessio V.: 'Quando lo vedi devi urlargli mooooooongoloide'. 'Matti a Firenze' video condiviso. Mac ottiene annullamento multa: 'M'hanno tolto la multa sti stronzi'. Fausto dalla sagra di Pitigliano.",
      "bestQuotes": [
        {
          "quote": "Ma stirare a che cosa cazzo serve? Prendi energia elettrica e la converti in calore per... stirare le fibre di un vestito? Per?",
          "author": "Alessio Valentini",
          "context": "Filosofia anti-stiratura"
        },
        {
          "quote": "Le camicie purtroppo vanno stirate. Se no sembri un barbone, e per quanto sia ingiusto e poco bello che sia così, d'altra parte è così",
          "author": "Fausto Petrini",
          "context": "Difesa della stiratura"
        },
        {
          "quote": "Per le occasioni speciali servono stirate e le porto a mia mamma ma solo perché la società mi giudicherebbe",
          "author": "Alessio Macalùso",
          "context": "Compromesso con la società"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "Organizzatore del cinema! 'Ci vieni al cinema domani? A FIRENZE!!' 'Porco' e 'Porco 2.0' a Giacomo che sta con Lucia. 'Allora lasceremo che il Giec si ficchi'. Prenota al Principe: 'Spettacolo ore 21'. 'Una manica di pervertiti' sulla donnina. 'Io non mai stirato nemmeno un calzino'. 'Non c'avrei scommesso un euro' sulla multa di Mac. L'impennatore condiviso. Coordinatore sociale.",
          "messaggi": 30,
          "mediaGiornaliera": 4.3,
          "highlights": [
            "Organizza cinema",
            "Porco 2.0"
          ],
          "citazioneTop": "Io non mai stirato nemmeno un calzino"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.5,
          "giudizio": "Presente e filosofico! 'Fra 23 e 24 meglio 23'. 'Ho visto Youness ai due ponti'. 'Esiste un movimento contro l'utilizzo del ferro da stiro'. 'Ricordo che nel 2015 comprai il ferro da stiro'. 'Queste sono cose che si dicono solo per nobilitare il lavoro della donna'. 'Per le occasioni speciali le porto a mia mamma'. 'M'hanno tolto la multa sti stronzi, ausiliari di merda'. 'Nicola di Empoli' - l'impennatore. Protagonista.",
          "messaggi": 26,
          "mediaGiornaliera": 3.7,
          "highlights": [
            "Filosofia stiro",
            "Multa annullata"
          ],
          "citazioneTop": "Esiste un movimento contro l'utilizzo del ferro da stiro"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "'E' morto Toto Cutugno'. Documentario sulla droga in America: 'Alcune scene sono allucinanti'. 'A me appena finisce la donnina di stirare posso uscire'. 'Le camicie purtroppo vanno stirate, se no sembri un barbone'. '#Stacce'. Articolo su Jean Tatlock: 'Studiare prima'. Splitwise per cine e cena. 'La Sicilia tradisce lo stereotipo'. 'La calda estate pituglianese non delude mai'. Informativo e presente.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Morte Cutugno",
            "Sagra Pitigliano"
          ],
          "citazioneTop": "Le camicie purtroppo vanno stirate, se no sembri un barbone"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "Il filosofo anti-stiro! 'Ciao Adri'. 'Quando lo vedi devi urlargli mooooooongoloide'. 'Ma stirare a che cosa cazzo serve?'. 'Io non l'ho mai capito e mai lo capiro''. 'Pasquale meno male ci sei te'. 'Belli e basta'. 'Sta roba e' MERAVIGLIOSA' sui matti a Firenze. 'Questo e' Youness da vecchio'. Pensatore ribelle.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Filosofia anti-stiro",
            "Youness battute"
          ],
          "citazioneTop": "Ma stirare a che cosa cazzo serve?"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Io questa settimana sono solo con Lucia con i bambini al mare, sono messo male... anzi, bene'. 'Not, c'ho da fa'. 'Io per fortuna ho piu' di 10 camicie perche' senza la suocera che stira non saprei davvero piu' come fare'. 'Fichi'. Assente giustificato per vacanza romantica.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Vacanza con Lucia",
            "Suocera stiratrice"
          ],
          "citazioneTop": "Senza la suocera che stira non saprei davvero piu' come fare"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "'Professionisti del divertimento' sulle foto. 'Te si che sei una persona fortunata' a Fausto a Pitigliano. Presente ma in secondo piano questa settimana.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Commenti foto",
            "Sagra Pitigliano"
          ],
          "citazioneTop": "Professionisti del divertimento"
        }
      ]
    },
    {
      "startDate": "2023-08-28",
      "stats": {
        "totalMessages": 161,
        "activeMembers": 6,
        "avgPerMember": 26.8
      },
      "riassunto": "SETTIMANA DELLO SHOOTER! Alessio V. all'universita' di Elisa con uno shooter dentro: 'Sono all'universita' di Elisa e c'e' uno shooter dentro. Siamo bloccati dentro con l'edificio circondato dalla polizia'. Aggiornamenti in tempo reale al gruppo: 'In casi disperati, il primo gruppo a cui scrivo siete voi (e unico)'. 'Si sente la polizia correre e la gente urlare'. 'Dalle 13:20 sono 30 minuti che siamo in terra e io devo pisciare'. 'La polizia ha appena provato ad aprire la nostra porta, noi siamo in silenzio'. 'Siamo fuori pericolo'. Cocco segue su Twitter: 'Io mi sto cacando'. Giacomo: 'Fuori di testa completo porta puttana'. Fausto: 'W l'essere vivi, tornate a casa'. Poi memorial allo stadio UNC per il prof ucciso. Alessio V. riflessione sulle armi: 'Un sacco di siamo una grande comunita' e pochi dobbiamo far sparire le armi'. 'E' come se dicessero agli italiani di mettere kiwi banane e ananas nella pizza'. Cocco su Giacomo: 'Ha sposato la nostra causa del lavorare meno possibile'.",
      "bestQuotes": [
        {
          "quote": "In casi disperati, il primo gruppo a cui scrivo siete voi (e unico)",
          "author": "Alessio Valentini",
          "context": "Durante lo shooter"
        },
        {
          "quote": "Dalle 13:20 sono 30 minuti che siamo in terra e io devo pisciare",
          "author": "Alessio Valentini",
          "context": "Bloccati durante sparatoria"
        },
        {
          "quote": "E' come se dicessero agli italiani di mettere kiwi banane e ananas nella pizza o nella carbonara",
          "author": "Alessio Valentini",
          "context": "Sulle armi in America"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 9.5,
          "giudizio": "Protagonista assoluto in situazione drammatica! 'C'e' uno shooter dentro, siamo bloccati dentro'. 'In casi disperati, il primo gruppo a cui scrivo siete voi'. '2 persone shottate gia''. 'Si sente la polizia correre e la gente urlare'. 'Dalle 13:20 sono 30 minuti che siamo in terra e io devo pisciare'. 'La polizia ha provato ad aprire la nostra porta, noi siamo in silenzio'. 'Siamo fuori pericolo'. Riflessione sulle armi: 'E' come se dicessero agli italiani di mettere ananas nella pizza'. Allo stadio UNC per memorial. Resiliente e lucido.",
          "messaggi": 72,
          "mediaGiornaliera": 10.3,
          "highlights": [
            "Shooter UNC",
            "Riflessione armi"
          ],
          "citazioneTop": "In casi disperati, il primo gruppo a cui scrivo siete voi (e unico)"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "Il cronista su Twitter! 'Cristo'. 'Porco2 maiale'. 'Sto seguendo la cosa su X'. Link Twitter in tempo reale. 'Io mi sto cacando'. 'Senza parole'. 'Stai fermo li' e aspetta'. 'Questa puoi raccontarla'. 'Sempre e comunque in mezzo alle fighe' sulla foto. 'Catalizzatore'. 'Ha sposato la nostra causa del lavorare meno possibile'. Informatore e solidale.",
          "messaggi": 28,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Cronaca Twitter",
            "Supporto morale"
          ],
          "citazioneTop": "Questa puoi raccontarla"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 8.0,
          "giudizio": "'Maremma maiala'. 'Ma niente polizia?'. 'Fuori di testa completo porta puttana'. 'Ovvia dai cazzo'. Link ABC News. 'Io comunque ieri mi sono cacato abbondantemente sotto da qui'. 'Grande Faustino che si impegna a capirci qualcosa ma non ce la fa!'. Preoccupato e partecipe.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Supporto shooter",
            "Commenti solidali"
          ],
          "citazioneTop": "Fuori di testa completo porta puttana"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "'Maialaaaaaaaaa'. 'Allucinante, mi sarei cagato'. 'Tornate a casa'. 'W l'essere vivi'. 'Mettete su split le spese dell'altra sera'. 'Dirigente e' amovibile, lui e' meglio, P.O., inamovibile e a alto reddito'. 'E' allucinante vedere i documentari sui pro-armi, hanno convinzioni ben argomentate'. 'Ottimo paragone, da Treccani'. Solidale e analitico.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Supporto shooter",
            "Analisi armi"
          ],
          "citazioneTop": "W l'essere vivi"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "'Cooooosa?'. 'Allucinante'. 'E lo shooter?'. 'Succede cosi' spesso che te ci sei capitato dentro'. 'Praticamente e' successo quello che si vede sempre in televisione'. 'Incredibile'. 'Enorme' sullo stadio. 'Chiaro'. Presente e sconvolto.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Reazione shooter",
            "Commenti stadio"
          ],
          "citazioneTop": "Succede cosi' spesso che te ci sei capitato dentro"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Dio bono'. 'Ma state bene????'. 'Per festeggiare farei una gang bus!'. 'Allucinante'. 'Ora poi che ha pure un vice e' praticamente in pensione'. 'Dipendente pubblico dirigente, il sogno di ogni lavoratore'. 'Se fosse un surfista avrebbe tutti i giorni la sua tempesta perfetta'. Ironico anche nel dramma.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Supporto shooter",
            "Battute lavoro"
          ],
          "citazioneTop": "Se fosse un surfista avrebbe tutti i giorni la sua tempesta perfetta"
        }
      ]
    },
    {
      "startDate": "2023-09-18",
      "stats": {
        "totalMessages": 22,
        "activeMembers": 5,
        "avgPerMember": 4.4
      },
      "riassunto": "Settimana dell'amico Amish e delle placche! Adriano propone cena a Firenze. Fausto: 'Eeehhhhh sarebbe top. Ma e' dura'. Cocco annuncia ritiro sociale: 'Ragazzi io stasera sono uscito a cena con un mio ex collega. Ora non usciro' tipo mai piu'. Ci rivediamo nel 2024. Pero' scrivetemi'. Adriano: 'Ti veniamo a trovare noi. Le visite di cortesia. Il nostro amico Amish'. Mac: 'Vengo anch'io'. Poi Cocco malato! 'Ho la febbre alta da ieri. Ho mal di gola e sono pieno di placche'. Foto placche. 'Come faccio a sapere se e' batterica?'. Adriano medico: 'Vai tranquillo e pigliate un amoxicillina. E segui la posologia'. Mac: 'L'importante e' che se inizi devi fare tutto il ciclo'. Adriano: 'Hai le placche, mi sembra piu' che sufficiente. Tocca smette di fumare Cocco'. 'La prossima volta fai che sia della Sandoz!'.",
      "bestQuotes": [
        {
          "quote": "Ora non usciro' tipo mai piu'. Ci rivediamo nel 2024. Pero' scrivetemi",
          "author": "Cosimo Nenciòni",
          "context": "Ritiro sociale"
        },
        {
          "quote": "Ti veniamo a trovare noi. Le visite di cortesia. Il nostro amico Amish",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Su Cocco ritirato"
        },
        {
          "quote": "Tocca smette di fumare Cocco. O almeno limitare a una due siga, ma non di piu'",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Consiglio medico"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Il medico del gruppo! 'Organizziamo una cena a Firenze?'. 'Ti veniamo a trovare noi. Le visite di cortesia'. 'Il nostro amico Amish'. Consulenza medica a Cocco: 'Vai tranquillo e pigliate un amoxicillina'. 'E segui la posologia'. 'Hai le placche, mi sembra piu' che sufficiente'. 'Tocca smette di fumare Cocco'. 'La prossima volta fai che sia della Sandoz!'. Dottore e organizzatore.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Consulenza medica",
            "Amico Amish"
          ],
          "citazioneTop": "Il nostro amico Amish"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Il ritirato malato! 'Ora non usciro' tipo mai piu'. Ci rivediamo nel 2024'. 'Ho la febbre alta da ieri e la tengo a bada col Brufen'. 'Sono pieno di placche'. 'Perche' sto abb di merda'. 'Come faccio a sapere se e' batterica?'. Condivide foto placche. Amish ma presente.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Ritiro sociale",
            "Placche"
          ],
          "citazioneTop": "Ora non usciro' tipo mai piu'. Ci rivediamo nel 2024"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Non male'. 'Hahaha sei un mito'. Presente ma limitato questa settimana.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Supporto Cocco"
          ],
          "citazioneTop": "Sei un mito"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Vengo anch'io' per la visita a Cocco. 'L'importante e' che se inizi devi fare tutto il ciclo' sull'antibiotico. Solidale e informato.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Visita Cocco",
            "Consiglio antibiotico"
          ],
          "citazioneTop": "L'importante e' che se inizi devi fare tutto il ciclo"
        },
        {
          "name": "Fausto Petrini",
          "voto": 6.5,
          "giudizio": "'Eeehhhhh sarebbe top. Ma e' dura' sulla cena. Presente ma silenzioso.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Risposta cena"
          ],
          "citazioneTop": "Eeehhhhh sarebbe top. Ma e' dura"
        }
      ]
    },
    {
      "startDate": "2023-09-25",
      "stats": {
        "totalMessages": 40,
        "activeMembers": 6,
        "avgPerMember": 6.7
      },
      "riassunto": "Settimana del sasso di Giulio e del Covid di Giacomo! Fausto: 'Oggi mayer: Giulio ha ingoiato un sasso a scuola. Enorme giramento di cazzo'. 'E non ha niente eh...'. Alessio V.: 'Era buono?'. Giacomo: 'Comunque dalle suore non sarebbe successo, sicuro'. Radiografia! Fausto: 'E' gia' nello stomaco, 1,2 cm per 6mm, nei prossimi giorni SETACCIARE ACCURATAMENTE FECI per avere prova della naturale espulsione'. Cocco: 'Voglio aspettare la versione di Elena'. Mac: 'Il mangiasassi'. Adriano: 'Un lavoretto certosino!'. Poi Giacomo prende il Covid: 'Per iniziare bene il fine settimana ho preso il covid. Fanculo'. 'E' molto sympa'. 'Stanotte ho dormito con pigiama invernale, calzini pesi, piumino invernale, coperta e borsa dell'acqua calda'. Cocco: 'Sara' stata contenta Lucia'. Giacomo: 'Sono stato confinato nello studio'. Adriano cattivo: 'Io ti avrei fatto andare in albergo'. Fausto scopre perche' ha fatto cacare quella sera: 'Pare si sia fatta stesa di rum sul tavolo'.",
      "bestQuotes": [
        {
          "quote": "Nei prossimi giorni SETACCIARE ACCURATAMENTE FECI per avere prova della naturale espulsione",
          "author": "Fausto Petrini",
          "context": "Istruzioni post-sasso"
        },
        {
          "quote": "Stanotte ho dormito con pigiama invernale, calzini pesi, piumino invernale, coperta e borsa dell'acqua calda",
          "author": "Giacomo Dolfi",
          "context": "Covid experience"
        },
        {
          "quote": "Lucia ha tanti pregi ma il difetto di essere morbida e permissiva nei tuoi confronti non riesce proprio a toglierselo",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Su Giacomo in studio"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "Padre ansioso e ironico! 'Giulio ha ingoiato un sasso a scuola'. 'Enorme giramento di cazzo'. 'Per ora si, si aspettano esiti radiografia'. 'E' gia' nello stomaco, 1,2 cm per 6mm'. 'SETACCIARE ACCURATAMENTE FECI'. 'Mannaggia, volevo anche vederti' a Giacomo col Covid. 'Pare si sia fatta stesa di rum sul tavolo, fatto che non ricordo assolutamente'. Cronista domestico.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Sasso di Giulio",
            "Stesa di rum"
          ],
          "citazioneTop": "SETACCIARE ACCURATAMENTE FECI per avere prova della naturale espulsione"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 8.0,
          "giudizio": "Il covidoso! 'Per iniziare bene il fine settimana ho preso il covid. Fanculo'. 'E' molto sympa'. 'Stanotte ho dormito con pigiama invernale, calzini pesi, piumino invernale, coperta e borsa dell'acqua calda'. 'Sono stato confinato nello studio'. 'Dalle suore non sarebbe successo' sul sasso. 'Se era meno permissiva magari non lo prendevo nemmeno il coviddi'. Malato ma ironico.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Covid",
            "Battuta suore"
          ],
          "citazioneTop": "E' molto sympa"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Il cattivo! 'Un lavoretto certosino!' sul setacciare feci. 'Non capisco perche' il sasso sarebbe dovuto rimanere nell'esofago'. 'Io ti avrei fatto andare in albergo'. 'Lucia ha tanti pregi ma il difetto di essere morbida e permissiva nei tuoi confronti non riesce proprio a toglierselo'. Condivide video. Spietato ma simpatico.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Cattiveria su Giacomo",
            "Commento sasso"
          ],
          "citazioneTop": "Lucia ha tanti pregi ma il difetto di essere morbida e permissiva"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "'Noooooo gnamo!' sul sasso. 'Fai sapere sviluppi. Porco2.. porello e porelli voi'. 'Voglio aspettare la versione di Elena'. 'Sara' stata contenta Lucia' sul pigiamone. 'Severo ma giusto' sul confino. Solidale e ironico.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Supporto sasso",
            "Battuta Lucia"
          ],
          "citazioneTop": "Voglio aspettare la versione di Elena"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Il mangiasassi'. 'Un bel lavoretto' sul setacciare. 'Anche le mie nipoti hanno Covid'. 'Perche'? Dove l'hai preso? In discoteca?'. Presente e curioso.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Mangiasassi",
            "Covid nipoti"
          ],
          "citazioneTop": "Il mangiasassi"
        },
        {
          "name": "Alessio Valentini",
          "voto": 6.5,
          "giudizio": "'Era buono?' sul sasso. 'Non male affatto'. 'Ah niente'. Presente ma minimale.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Battuta sasso"
          ],
          "citazioneTop": "Era buono?"
        }
      ]
    },
    {
      "startDate": "2023-10-02",
      "stats": {
        "totalMessages": 21,
        "activeMembers": 6,
        "avgPerMember": 3.5
      },
      "riassunto": "Settimana del Covid di coppia e dell'attacco di Hamas! Fausto preoccupato: 'Jack visto che non rispondi al telefono ci dici come stai?'. Giacomo ancora positivo: 'Sto abbastanza bene, ma stamani ero comunque positivo'. 'Mi sono rotto le palle di stare a casa. Non ne posso piu'. Ma per niente'. Adriano: 'Povero Giec, tutto solo a casa. Poverino'. Giacomo: 'No no peggio... positiva anche Lucia'. Poi 7 ottobre! Attacco Hamas a Israele. Cocco: 'Ma sta roba pare un film. Fantascienza'. Link a video. Alessio V.: 'Il mio amico di Gerusalemme e' stato tutta la notte nello shelter d'acciaio che ha comodamente in casa'. Cocco: 'Follia'. Settimana pesante tra malattia e guerra.",
      "bestQuotes": [
        {
          "quote": "No no peggio... positiva anche Lucia",
          "author": "Giacomo Dolfi",
          "context": "Covid di coppia"
        },
        {
          "quote": "Ma sta roba pare un film. Fantascienza",
          "author": "Cosimo Nenciòni",
          "context": "Attacco Hamas"
        },
        {
          "quote": "Il mio amico di Gerusalemme e' stato tutta la notte nello shelter d'acciaio che ha comodamente in casa",
          "author": "Alessio Valentini",
          "context": "Testimonianza Israele"
        }
      ],
      "pagelle": [
        {
          "name": "Giacomo Dolfi",
          "voto": 8.0,
          "giudizio": "Il covidoso 2.0! 'Sto abbastanza bene, ma stamani ero comunque positivo'. 'Mi sono rotto le palle di stare a casa'. 'Non ne posso piu'. Ma per niente'. 'No no peggio... positiva anche Lucia'. 'Stasera vista Marcella'. Malato ma comunicativo.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Covid coppia",
            "Marcella"
          ],
          "citazioneTop": "No no peggio... positiva anche Lucia"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Il cronista della guerra! Link video attacco Hamas: 'Ma sta roba pare un film. Fantascienza'. 'Follia'. Informatore su eventi drammatici.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Attacco Hamas",
            "Video shock"
          ],
          "citazioneTop": "Ma sta roba pare un film. Fantascienza"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "'Madonna che coglioni' sul Covid. 'Il mio amico di Gerusalemme e' stato tutta la notte nello shelter d'acciaio che ha comodamente in casa'. Testimone di guerre vicine e lontane.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Amico Gerusalemme",
            "Solidarieta' Giacomo"
          ],
          "citazioneTop": "Il mio amico di Gerusalemme e' stato tutta la notte nello shelter d'acciaio"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.0,
          "giudizio": "'Povero Giec, tutto solo a casa. Poverino'. Solidale con Giacomo malato.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Solidarieta' Giacomo"
          ],
          "citazioneTop": "Povero Giec, tutto solo a casa"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.0,
          "giudizio": "Preoccupato per Jack! 'Visto che non rispondi al telefono ci dici come stai?'. 'Cazzo' sulla notizia del Covid di Lucia. Amico presente.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Preoccupazione Giacomo"
          ],
          "citazioneTop": "Jack visto che non rispondi al telefono ci dici come stai?"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "'Dev'esse il tu figliolo Giacomo'. Presente ma minimale.",
          "messaggi": 1,
          "mediaGiornaliera": 0.1,
          "highlights": [
            "Battuta figliolo"
          ],
          "citazioneTop": "Dev'esse il tu figliolo Giacomo"
        }
      ]
    },
    {
      "startDate": "2023-10-09",
      "stats": {
        "totalMessages": 41,
        "activeMembers": 6,
        "avgPerMember": 6.8
      },
      "riassunto": "Settimana del passaggio di consegne del Lider e del reggiborsa! Il Lider Pasquale annuncia: 'Ciao creature, il Pasquale vostro lider sta per lasciare il posto ad uno di voi. E lo faro' fra poco. Ma non troppo. Iniziate a prepararvi'. Adriano candidato: 'Il posto per la cena io gia' saprei'. Mac: 'Per questo hai buone possibilita' di divenire lider'. Fausto: 'Fremente e vibrante attesa'. 'Ho fede nella saggezza pasquale'. Fine novembre la cena, zona Valdarno per il figlioletto di Alessio V. Bistecca assicurata! Adriano spiega il reggiborsa: 'Invece che appoggiarla su una piaciuta di cane o scaracchio di vecchio se sei in via Pantaneto a fare una bevuta, puoi ancorarla al tavolo'. Giacomo su Belve: 'Emma Bonino, una di noi'. Adriano: 'Te perdi ancora il tuo tempo a guardare le reti governative?'. Giacomo: 'Mi sa che non hai mai visto ne' la moglie di Mentana ne' Emma Bonino'.",
      "bestQuotes": [
        {
          "quote": "Ciao creature, il Pasquale vostro lider sta per lasciare il posto ad uno di voi. Iniziate a prepararvi",
          "author": "Alessio Macalùso",
          "context": "Passaggio di consegne"
        },
        {
          "quote": "Invece che appoggiarla su una piaciuta di cane o scaracchio di vecchio se sei in via Pantaneto, puoi ancorarla al tavolo",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Spiegazione reggiborsa"
        },
        {
          "quote": "Mi sa che non hai mai visto ne' la moglie di Mentana ne' Emma Bonino",
          "author": "Giacomo Dolfi",
          "context": "Risposta ad Adriano"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Macalùso",
          "voto": 9.0,
          "giudizio": "Il Lider che abdica! 'Ciao creature, il Pasquale sta per lasciare il posto'. 'Iniziate a prepararvi'. 'E per questo hai buone possibilita' di divenire lider' - ripetuto 3 volte. 'Mi piacerebbe fare fine novembre'. 'Faro' in zona mio lavoro per lo zio che gli nasce il figlioletto'. '[spoiler] In questo sarai accontentato' sulla bistecca. Maestro cerimoniere.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Abdica da Lider",
            "Organizza cena"
          ],
          "citazioneTop": "Ciao creature, il Pasquale vostro lider sta per lasciare il posto ad uno di voi"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Il candidato Lider! 'Il posto per la cena io gia' saprei'. 'Dopo una decina di cocktail e canne' sulla foto. Spiega il reggiborsa con dettagli epici. 'Speriamo in una bella bistecca'. 'Specifica che si tratta di una cena in zona Reggello'. Critica RAI: 'Te perdi ancora il tempo a guardare le reti governative?'. Vulcanico.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Candidatura Lider",
            "Reggiborsa"
          ],
          "citazioneTop": "Invece che appoggiarla su una piaciuta di cane o scaracchio di vecchio"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 8.0,
          "giudizio": "'Lo faro'!' sulla successione. 'Come sempre, tutto giustissimo'. Su Belve: 'C'e' Emma Bonino, una di noi'. A Adriano: 'Mi sa che non hai mai visto ne' la moglie di Mentana ne' Emma Bonino'. Guarito e combattivo.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Emma Bonino",
            "Risposta RAI"
          ],
          "citazioneTop": "Mi sa che non hai mai visto ne' la moglie di Mentana ne' Emma Bonino"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "'Fremente e vibrante attesa'. 'Anche io lider Pasquale ho molti posti da suggerirti, tuttavia non lo faro' di mia sponte, confidando nella tua chiarissima saggezza'. 'Pesce, Bistecca, anche etnico, ho fede nella saggezza pasquale'. Fedele suddito.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Fede nel Lider",
            "Suggerimenti cena"
          ],
          "citazioneTop": "Fremente e vibrante attesa"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.5,
          "giudizio": "'Capisti a che cazzo serve quell'aggeggio?'. 'Pasquale sei il numero uno'. 'Grazie Pasquale, se organizzi cena avro' finalmente una scusa ineccepibile per quelli dell'ambasciata e potro' tornare a piacimento'. 'Assolutamente'. Entusiasta del ritorno.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Scusa ambasciata",
            "Reggiborsa"
          ],
          "citazioneTop": "Se organizzi cena avro' finalmente una scusa ineccepibile per quelli dell'ambasciata"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 6.5,
          "giudizio": "'Essai si vede' sui cocktail. Chiesa emoji. Presente ma silenzioso.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Commento foto"
          ],
          "citazioneTop": "Essai si vede"
        }
      ]
    },
    {
      "startDate": "2023-10-16",
      "stats": {
        "totalMessages": 39,
        "activeMembers": 6,
        "avgPerMember": 6.5
      },
      "riassunto": "SETTIMANA DELLA NASCITA DI DIEGO! Cocco annuncia con foto: 'E' nato Diego ragazzi'. Tutti in festa! Mac: 'Alla grande! Complimenti!'. Alessio V.: 'OH MIO DDDDDIIIOOOO. FANTASTICO'. 'Che con Luna era COVID e non hai potuto esserci, ricordo bene?'. Fausto: 'Grande Piego!'. Giacomo: 'Ma che bellezza!!!! Grandissimi! Auguroni belli!'. Adriano: 'Fantastiiiicoooook. Bellissimi!!! Grande Diego!!! Benvenuto! Queste so che sono soddisfazioni!'. Poi Luna si apre il capo! Cocco: 'S'e' aperta il capo. Tipico'. 'E' inciampata dentro il portone di casa e ha sbattuto il capo nello spigolo del gradino. Di marmo. Splatter mood'. Foto con sette punti. Fausto: 'Il sette nel capo'. Alessio V.: 'Harry Potter? Bellisssssimo'. 'Potrebbe succedere a me oggi pomeriggio'. Mac: 'Tipico' x3. Fausto condivide articolo sui 30 anni di Demolition Man e brano Ti.Pi.Cal.",
      "bestQuotes": [
        {
          "quote": "E' nato Diego ragazzi",
          "author": "Cosimo Nenciòni",
          "context": "Annuncio nascita"
        },
        {
          "quote": "S'e' aperta il capo. E' inciampata dentro il portone di casa e ha sbattuto il capo nello spigolo del gradino. Di marmo. Splatter mood",
          "author": "Cosimo Nenciòni",
          "context": "Incidente Luna"
        },
        {
          "quote": "Queste so che sono soddisfazioni!",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla nascita"
        }
      ],
      "pagelle": [
        {
          "name": "Cosimo Nenciòni",
          "voto": 9.5,
          "giudizio": "Papa' bis! 'E' nato Diego ragazzi'. Condivide foto. 'S'e' aperta il capo. Tipico'. 'E' inciampata dentro il portone, ha sbattuto il capo nello spigolo di marmo. Splatter mood'. Padre eroico tra nascita e incidenti.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Nascita Diego",
            "Luna Harry Potter"
          ],
          "citazioneTop": "E' nato Diego ragazzi"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "'Fantastiiiicoooook. Bellissimi!!! Grande Diego!!! Benvenuto!'. 'Queste so che sono soddisfazioni!'. 'Stellare' sulla foto Luna. Entusiasta e presente.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Auguri Diego",
            "Commenti foto"
          ],
          "citazioneTop": "Queste so che sono soddisfazioni!"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "'OH MIO DDDDDIIIOOOO. FANTASTICO'. 'Che con Luna era COVID e non hai potuto esserci, ricordo bene?'. 'Harry Potter? Bellisssssimo'. 'Potrebbe succedere a me oggi pomeriggio'. 'Holy moly, che roba' sulla musica. Spiega 'moly'. Entusiasta e colto.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Auguri Diego",
            "Holy moly spiegato"
          ],
          "citazioneTop": "OH MIO DDDDDIIIOOOO. FANTASTICO"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "'Grande Piego!'. 'Il sette nel capo' sulla ferita. Articolo Demolition Man 30 anni. Ti.Pi.Cal: 'A me quel pezzo piaceva un casino, e' proprio un pezzo della mia adolescenza'. 'Moly che vuol dire?'. Nostalgico e curioso.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Auguri Diego",
            "Nostalgia anni 90"
          ],
          "citazioneTop": "A me quel pezzo piaceva un casino, e' proprio un pezzo della mia adolescenza"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "'Ma che bellezza!!!! Grandissimi! Auguroni belli!'. 'Fantastici, ma come ha fatto?' sulla ferita. Presente e affettuoso.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Auguri Diego",
            "Domanda ferita"
          ],
          "citazioneTop": "Ma che bellezza!!!! Grandissimi!"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "'Alla grande! Complimenti!' sulla nascita. 'Tipico' x3 su tutto. 'Per ora prevale la curiosita'' sulla ferita. Il re del 'Tipico'.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Auguri Diego",
            "Tipico x3"
          ],
          "citazioneTop": "Tipico"
        }
      ]
    },
    {
      "startDate": "2023-10-23",
      "stats": {
        "totalMessages": 28,
        "activeMembers": 6,
        "avgPerMember": 4.7
      },
      "riassunto": "Settimana del Tour de France vs Palio e del lube da 40 sterline! Giacomo provoca Fausto: 'Chissa' Fausto che fara' il 29 giugno 2024... Guardera' la partenza del Tour da Firenze o sara' a Siena in piazza?'. Fausto non ha dubbi: 'Giro della chiocciola. Nessun dubbio'. Cocco a Londra! Foto dei preservativi: '40 sterle'. Giacomo: 'Non li porti via, immagino'. Adriano: 'Ti coccolano'. 'Subito che volevi qualcosa'. Fausto: 'Ti ci paghi la zoccola. El lube...'. Adriano: 'Se il preservativo costa 40 sterline non credo'. Cocco manda foto sorriso: 'Un sorriso tutto per voi'. Adriano svogliato: 'Oggi non ho voglia di fare un cazzo vero'. Cocco: 'Beh.. oggi'. Adriano: 'Anche ieri vero..'. Fausto a Roma prende l'Angelus! 'Saluti da Roma'. 'Ho preso anche l'Angelus'. Alessio V.: 'Spettacolo!!!'.",
      "bestQuotes": [
        {
          "quote": "Giro della chiocciola. Nessun dubbio",
          "author": "Fausto Petrini",
          "context": "Tour vs Palio"
        },
        {
          "quote": "Ti ci paghi la zoccola. El lube...",
          "author": "Fausto Petrini",
          "context": "Sui preservativi da 40 sterline"
        },
        {
          "quote": "Oggi non ho voglia di fare un cazzo vero. Anche ieri vero..",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Svogliatezza cronica"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "Il chiocciolino a Roma! 'Giro della chiocciola. Nessun dubbio' - Tour vs Palio risolto. 'Ti ci paghi la zoccola. El lube...' sui preservativi. 'Saluti da Roma'. 'Ho preso anche l'Angelus'. Fedele alla contrada, ironico sui costumi inglesi, devoto.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Chiocciola first",
            "Angelus Roma"
          ],
          "citazioneTop": "Giro della chiocciola. Nessun dubbio"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "'Ti coccolano' sui preservativi. 'Subito che volevi qualcosa' a Giacomo. 'Se il preservativo costa 40 sterline non credo' sulla zoccola. 'Oggi non ho voglia di fare un cazzo vero'. 'Anche ieri vero..'. 'In palestra?' a Fausto. Svogliato ma presente.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Battute preservativi",
            "Svogliatezza"
          ],
          "citazioneTop": "Oggi non ho voglia di fare un cazzo vero"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.5,
          "giudizio": "A Londra! Foto preservativi: '40 sterle'. 'No' - non li porta via. 'Un sorriso tutto per voi' con foto. 'Beh.. oggi' sulla svogliatezza di Adriano. Viaggiatore ironico.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Londra",
            "Preservativi 40 sterline"
          ],
          "citazioneTop": "Un sorriso tutto per voi"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Il provocatore! 'Chissa' Fausto che fara' il 29 giugno 2024...'. 'Volevo scrivere 2024'. 'Non li porti via, immagino' sui preservativi. 'Ah ecco'. 'Grande'. Stuzzica e commenta.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Provocazione Tour",
            "Commenti Londra"
          ],
          "citazioneTop": "Chissa' Fausto che fara' il 29 giugno 2024"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Dici 4 mesi fa!' sulla data sbagliata. 'Spettacolo!!!' su Roma. Presente ma minimale.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Correzione data",
            "Entusiasmo Roma"
          ],
          "citazioneTop": "Spettacolo!!!"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 5.5,
          "giudizio": "Silenzioso questa settimana.",
          "messaggi": 0,
          "mediaGiornaliera": 0.0,
          "highlights": [],
          "citazioneTop": null
        }
      ]
    },
    {
      "startDate": "2023-10-30",
      "stats": {
        "totalMessages": 63,
        "activeMembers": 6,
        "avgPerMember": 10.5
      },
      "riassunto": "Settimana del compleanno di Pasquale e dell'alluvione! Fausto: 'Auguri al nostro grande amico Alessio. Buoni 42!'. Alessio V.: 'Auguri Pasquale, il tuo regno e' stato bellissimo. Audio salvato e messo nel mio server, leggendario'. Cocco: 'Anche mia suocera ringrazia. Auguri alecs! Er mejo pezzo!!! Daje cazzo!!!!!'. Anche il ricordo di Francesco Vivi: 'Oggi compie 41 anni. Pei morti'. Mac: 'Grazie ragazzi vi spompinei!'. Articolo OpenAI sulla guerra nucleare: Adriano: 'Io sono confidente in una bella estinzione'. Poi alluvione! Adriano: 'Ma che vento tira?'. Giacomo: 'Clamoroso, porta via'. Fausto: 'Fiumi che esondano a Firenze'. Mac: 'In azienda da me un disastro, acqua all'interno'. Cocco condivide Zerocalcare su Lucca Comics: 'Merita di perderci 5 minuti'. Discussione su Israele/Gaza: 'Situazione complessa da evitare posizioni tipo tifoseria'. Alessio V. racconta il video della cacata in Svezia: 'TITTA'!",
      "bestQuotes": [
        {
          "quote": "Auguri Pasquale, il tuo regno e' stato bellissimo",
          "author": "Alessio Valentini",
          "context": "Compleanno Pasquale"
        },
        {
          "quote": "Grazie ragazzi vi spompinei!",
          "author": "Alessio Macalùso",
          "context": "Ringraziamento compleanno"
        },
        {
          "quote": "Io sono confidente in una bella estinzione",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Su AI e guerra nucleare"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Macalùso",
          "voto": 9.0,
          "giudizio": "Il festeggiato! 'Grazie Fausto'. 'Grazie ragazzi vi spompinei!'. 'In azienda da me un disastro, acqua all'interno'. 'Ho seguito la situazione, complessa da evitare posizioni tipo tifoseria'. 'D'accordo quasi con tutto quello che dice Zerocalcare'. Compleanno e alluvione.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Compleanno 42",
            "Alluvione azienda"
          ],
          "citazioneTop": "Grazie ragazzi vi spompinei!"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "'Auguri Pasquale, il tuo regno e' stato bellissimo'. 'Audio salvato nel mio server, leggendario'. Racconta video TITTA: 'Va a cacare, la merda non va giu', prende uno che puliva, lo porta nel bagno e gli dice TITTA'. 'Come state ragazzi? So arrivati dei video da WhatsApp'. 'Sono una montagna di dementi, a destra e a sinistra'. Narratore.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Auguri Pasquale",
            "Video TITTA"
          ],
          "citazioneTop": "Il tuo regno e' stato bellissimo"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "'Tributi al nostro caro lider Pasquale, ma soprattutto auguri al nostro grande amico Alessio. Buoni 42!'. 'Siamo famoso' sulla foto. Articolo OpenAI. 'Fiumi che esondano a Firenze'. 'Flutto'. 'Titt'. Articolo lavatrice Magnotta. 'A me torna tutto' su Zerocalcare. Informatore e amico.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Auguri Pasquale",
            "Articoli interessanti"
          ],
          "citazioneTop": "Tributi al nostro caro lider Pasquale"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "'Anche mia suocera ringrazia. Auguri alecs! Er mejo pezzo!!!'. Ricorda Francesco Vivi: 'Oggi compie 41 anni. Pei morti'. 'Disastro' sull'alluvione. Condivide Zerocalcare: 'Merita di perderci 5 minuti'. 'Bellissime foto ragazzi'. Presente e riflessivo.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Ricordo Francesco Vivi",
            "Zerocalcare"
          ],
          "citazioneTop": "Oggi, come sempre, nei miei pensieri anche Francesco Vivi"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Io ti scomunicherei per falso in atto pubblico' a Fausto. 'Io sono confidente in una bella estinzione' su AI. 'Ma che vento tira?'. 'Auguri Alessio!! Auguri Pasquale!'. 'Stesso pensiero' su Francesco. 'E' veramente un grande artista' su Zerocalcare. Apocalittico e affettuoso.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Auguri Mac",
            "Apocalisse AI"
          ],
          "citazioneTop": "Io sono confidente in una bella estinzione"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Auguri al maximo lider Pasquale!'. 'Ahahah indimenticabile'. 'Clamoroso, anzi porta via' sull'alluvione. Presente e partecipe.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Auguri Pasquale",
            "Commento alluvione"
          ],
          "citazioneTop": "Auguri al maximo lider Pasquale!"
        }
      ]
    },
    {
      "startDate": "2023-11-06",
      "stats": {
        "totalMessages": 106,
        "activeMembers": 6,
        "avgPerMember": 17.7
      },
      "riassunto": "Settimana del metalmeccanico ivoriano e degli occhiali di Gino! Fausto manda cartello 'divieto d'accesso': 'Quando lo vedo mi viene subito il buonumore'. Alessio V.: 'E per questo hai buone possibilita' di divenire leader'. Adriano perplesso: 'Perche' questo cartello mette Fausto di buon umore? Questo ragazzo e' proprio strano'. Fausto spiega: 'Il significato non e' non passare di qui, ma se provi a entrare trovi un metalmeccanico ivoriano che ti vocia dietro e forse ti mena con le sue manone'. Notizia triste: Gino deve mettere gli occhiali! 'Ipermetropia che non gli ha fatto sviluppare la vista da un occhio'. Tutti solidali. Cocco: 'Io uguale, li ho messi a 6 anni fino ai 30'. Discussione sull'operazione al setto nasale: Mac: 'I 5 giorni piu' brutti della mia vita. Ma poi si sta meglio'. Alessio V. a New York per la maratona del Lorenzini. 'Scusate l'off topic, ma insomma io ero la'' con foto Times Square. Cocco malato: 'Sto di merda'. Adriano: 'Come fai ad ammalarti cosi' tanto?'. Cocco: 'Duenne in casa che distribuisce microbi'.",
      "bestQuotes": [
        {
          "quote": "Se provi a entrare trovi un metalmeccanico ivoriano che ti vocia dietro, si incazza e forse ti mena con le sue manone",
          "author": "Fausto Petrini",
          "context": "Spiegazione cartello"
        },
        {
          "quote": "I 5 giorni piu' brutti della mia vita. Ma poi si sta meglio",
          "author": "Alessio Macalùso",
          "context": "Operazione setto nasale"
        },
        {
          "quote": "Il combinato disposto di un setto nasale deviato e di una duenne in casa che distribuisce microbi e virus",
          "author": "Cosimo Nenciòni",
          "context": "Perche' si ammala sempre"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "Il metalmeccanico ivoriano! 'Quando lo vedo mi viene il buonumore'. Spiegazione epica del cartello con le manone. 'Bog tegols: il poro Gino dovra' mettere gli occhiali'. 'Ipermetropia'. 'Visita dall'oculista di routine'. 'Sciacqui nasali, due volte al di''. 'Sheet, it happens'. 'Lacrime'. Padre preoccupato e ironico.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Metalmeccanico ivoriano",
            "Occhiali Gino"
          ],
          "citazioneTop": "Trovi un metalmeccanico ivoriano che ti vocia dietro e ti mena con le sue manone"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "'Porca puttana' sugli occhiali. 'Io uguale a lui, li ho messi a 6 anni fino ai 30'. 'E' pieno il mondo di quattrocchi'. 'Avoja, sto di merda'. 'Il combinato disposto di un setto nasale deviato e di una duenne che distribuisce microbi'. 'Dovrei operarmi ma ho paura'. 'We don't fry with water' su Banca Generali. Malato ma presente.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Solidarieta' Gino",
            "Paura operazione"
          ],
          "citazioneTop": "Una duenne in casa che distribuisce microbi e virus"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "'E per questo hai buone possibilita' di divenire leader'. 'C'e' RoboCop con la manona nera'. A New York! 'Scusate l'off topic, ma insomma io ero la'' - foto Times Square. 'Sono a New York perche' il Lorenzini era qua a fare la maratona'. Sull'operazione: 'Sono incazzato nero che l'ho fatto cosi' tardi'. Viaggiatore e testimonial.",
          "messaggi": 20,
          "mediaGiornaliera": 2.9,
          "highlights": [
            "New York",
            "Esperienza operazione"
          ],
          "citazioneTop": "Scusate l'off topic, ma insomma io ero la'"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "'Esatto'. 'Probabile prossimo lider'. 'Bravi tutti ragazzi mi mettete in difficolta''. 'E che sara' mai, li abbiamo portati tutti'. 'Operazione: i 5 giorni piu' brutti della mia vita. Ma poi si sta meglio. Ho parlato'. 'Io andai a scuola in pantofole una volta'. 'It happens'. Solidale e esperto di nasi.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Esperienza operazione",
            "Pantofole a scuola"
          ],
          "citazioneTop": "I 5 giorni piu' brutti della mia vita. Ma poi si sta meglio"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Perche' questo cartello mette Fausto di buon umore? Questo ragazzo e' proprio strano'. 'Mi spiace, in un attimo li togliera' e sara' perfetto' su Gino. Storia degli occhiali: 'Messi in seconda elementare, mai messi, rimessi, operazione 2016'. 'Come fai ad ammalarti cosi' tanto?'. 'Oppure smettere di fumare'. 'Top of the pop corn!'. Perplesso e medico.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Perplessita' cartello",
            "Storia occhiali"
          ],
          "citazioneTop": "Questo ragazzo e' proprio strano"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Non sono l'unico ad averlo pensato' sul lider. 'Grazie! Siamo tutti bravi! Soprattutto Pasquale'. 'Porca miseria, meno male l'avete scoperto presto' su Gino. 'Io mai messi' gli occhiali. 'Ma grandissimo! Che spettacolo' su New York. Presente e solidale.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Commento lider",
            "Solidarieta' Gino"
          ],
          "citazioneTop": "Siamo tutti bravi! Soprattutto Pasquale"
        }
      ]
    },
    {
      "startDate": "2023-11-13",
      "stats": {
        "totalMessages": 24,
        "activeMembers": 6,
        "avgPerMember": 4.0
      },
      "riassunto": "Settimana delle bestemmie a Stanford e dell'addio al celibato! Alessio V. al supercomputer di Stanford: 'Quando entri ci sono frasi famose degli ex del gruppo. Mi hanno sentito programmare per 3 anni. Immaginatevi le bestemmie che sono volate'. Cocco: 'Eccezionale'. Fausto condivide articolo sui robot e meteoriti. Giacomo: 'Quanto mi piacerebbe!'. Adriano si lamenta: 'Che cazzo di freddo'. 'Ma quest'anno non si e' fatto nulla, peccato..'. Alessio V.: 'Non s'e' sposato nessuno'. Fausto: 'Tranne te. Urge(rebbe) farti l'addio al celibato'. Alessio V.: 'Ao, si va a Rex (detto con accento albanese)'. Mac: 'Giusto'. Settimana tranquilla pre-cena.",
      "bestQuotes": [
        {
          "quote": "Mi hanno sentito programmare per 3 anni. Immaginatevi le bestemmie che sono volate",
          "author": "Alessio Valentini",
          "context": "Supercomputer Stanford"
        },
        {
          "quote": "Tranne te. Urge(rebbe) farti l'addio al celibato",
          "author": "Fausto Petrini",
          "context": "Ad Alessio V. che si sposa"
        },
        {
          "quote": "Si va a Rex (detto con accento albanese)",
          "author": "Alessio Valentini",
          "context": "Proposta addio celibato"
        }
      ],
      "pagelle": [
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "Il bestemmiatore di Stanford! 'Nel supercomputer ci sono frasi famose degli ex del gruppo. Mi hanno sentito programmare per 3 anni. Immaginatevi le bestemmie'. 'Non s'e' sposato nessuno' sulla mancanza di eventi. 'Ao, si va a Rex detto con accento albanese'. Protagonista e futuro sposo.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Bestemmie Stanford",
            "Addio celibato"
          ],
          "citazioneTop": "Mi hanno sentito programmare per 3 anni. Immaginatevi le bestemmie"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "Articolo robot e meteoriti. 'Tranne te. Urge(rebbe) farti l'addio al celibato'. Propositivo e presente.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Proposta addio celibato",
            "Articolo robot"
          ],
          "citazioneTop": "Urge(rebbe) farti l'addio al celibato"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 7.5,
          "giudizio": "'Che cazzo di freddo'. 'Da rifare'. 'Ma quest'anno non si e' fatto nulla, peccato..'. 'Effettivamente'. Nostalgico e freddoloso.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Lamento freddo",
            "Nostalgia eventi"
          ],
          "citazioneTop": "Ma quest'anno non si e' fatto nulla, peccato"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 7.0,
          "giudizio": "'Eccezionale' sulle bestemmie. 'Cmq di questo tocca parlarne a voce'. 'Molto bene'. 'Ao'. Presente ma minimale.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Commento bestemmie"
          ],
          "citazioneTop": "Eccezionale"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Quanto mi piacerebbe!' sui robot. 'Fresco'. Presente ma silenzioso.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Sogno robot"
          ],
          "citazioneTop": "Quanto mi piacerebbe!"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 6.5,
          "giudizio": "'Chi non lo vorrebbe'. 'Giusto' sull'addio. Presente ma minimale.",
          "messaggi": 2,
          "mediaGiornaliera": 0.3,
          "highlights": [
            "Approvazione addio"
          ],
          "citazioneTop": "Giusto"
        }
      ]
    },
    {
      "startDate": "2023-11-20",
      "stats": {
        "totalMessages": 148,
        "activeMembers": 6,
        "avgPerMember": 24.7
      },
      "riassunto": "SETTIMANA EPICA: pranzo Aperipoker, ChatGPT e COPPA DAVIS! Pranzo storico a Firenze con Adriano, Cocco, Fausto e Alessio V. Adriano scrive messaggio commovente: 'Quella sensazione che tutto sia sempre uguale, che il tempo non modifichi nulla. Anni che non ci vediamo e si ha la sensazione di essersi visto la sera prima'. Alessio V. usa ChatGPT per riscriverlo con Vasco Rossi, Valentino Rossi e il tennis! Mac scrive poesia per Adriano: 'Nel futuro come un faro luminoso, Adriano si erge, leader maestoso'. ADRIANO NUOVO LIDER! Poi ChatGPT war: Adriano scrive storie su Fausto invidioso, rancoroso. Fausto risponde: 'Te ricorda che quando hai bisogno io ci sono sempre'. Organizzazione cena 15 dicembre, zona Valdarno. Cocco: 'Noi dobbiamo spendere almeno 60 euro a testa, siamo upper class'. E poi COPPA DAVIS! Adriano a Malaga per la finale. Italia vs Serbia: 'Significa vedere Djokovic vs Sinner'. 'Sinner ribatte Djokovic'. Finale vs Australia: 'Se andiamo al doppio siamo fottuti'. ITALIA VINCE! Cocco: 'Godete ragazzi'. Adriano: 'Due alieni'. Biliardino americano: 'Da questo dettaglio si denota che siano un popolo di merda'.",
      "bestQuotes": [
        {
          "quote": "Quella sensazione che tutto sia sempre uguale, che il tempo non modifichi nulla. Anni che non ci vediamo e si ha la sensazione di essersi visto la sera prima",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sul pranzo Aperipoker"
        },
        {
          "quote": "Nel futuro come un faro luminoso, Adriano si erge, leader maestoso",
          "author": "Alessio Macalùso",
          "context": "Investitura ChatGPT"
        },
        {
          "quote": "Noi dobbiamo spendere almeno 60 euro a testa. Siamo upper class",
          "author": "Cosimo Nenciòni",
          "context": "Sulla cena Aperipoker"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 9.5,
          "giudizio": "IL NUOVO LIDER! Messaggio commovente sul pranzo. A Malaga per la Coppa Davis! 'Significa vedere Djokovic vs Sinner'. 'Sinner ribatte Djokovic. Due alieni. Indescrivibile'. ChatGPT war con storie su Fausto. 'Anche da questo dettaglio sui biliardini si denota che siano un popolo di merda'. 'Se andiamo al doppio siamo fottuti'. 'E ora Sinnerino'. Protagonista assoluto.",
          "messaggi": 42,
          "mediaGiornaliera": 6.0,
          "highlights": [
            "Nuovo Lider",
            "Coppa Davis Malaga"
          ],
          "citazioneTop": "Quella sensazione che tutto sia sempre uguale, che il tempo non modifichi nulla"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "'Ti si vole bene Adri'. 'La parte di Malaga mi fa taja'!'. 'Amo fatto late' su OpenAI. 'Noi dobbiamo spendere almeno 60 euro a testa, siamo upper class'. 'Salvo contrordini potrei non venire'. 'Mi piace il ruolo dell'anziano' su ChatGPT. Segue Davis: 'Siamo carichi? Gliela famo?'. 'Godete ragazzi'. Presente e entusiasta.",
          "messaggi": 26,
          "mediaGiornaliera": 3.7,
          "highlights": [
            "Upper class",
            "Tifo Davis"
          ],
          "citazioneTop": "Noi dobbiamo spendere almeno 60 euro a testa. Siamo upper class"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "'Come lo vuoi? Piu' dolce?'. Usa ChatGPT per riscrivere con tennis, Roland Garros! 'Pasquale io non capisco perche' domandi, queste cose sono scandalose'. 'Tremendissimo' sulle storie di Fausto. 'Finalmente ChatGPT in una chat italiana'. 'Ma in America i biliardini che hanno 3 difensori?'. 'Sanno una sega cos'e' il calcio'. 'Io sono qua a vedere la partita con Renato'. Creativo e critico.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "ChatGPT creativo",
            "Biliardini americani"
          ],
          "citazioneTop": "Queste cose sono scandalose, come non puoi cena aperipoker?"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.5,
          "giudizio": "Il Lider che abdica con stile! Poesia ChatGPT per Adriano: 'Nel futuro come un faro luminoso, Adriano si erge, leader maestoso'. 'Sarebbe il caso di fissare sta cena'. '6 dicembre' poi '15'. 'Che e' successo? Avete litigato ragazzi?' sulle storie. 'Che poi essendo lider non e' ignoranza, e' piu' umilta''. Maestro cerimoniere fino all'ultimo.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Poesia Adriano",
            "Organizza cena"
          ],
          "citazioneTop": "Nel futuro come un faro luminoso, Adriano si erge, leader maestoso"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "'E forse per questo puoi ambire ad essere lider...'. 'Scarichi la 3.5, ma poi puoi upgradeare'. Risposta nobile alle storie: 'Te ricorda sempre che quando hai bisogno io ci sono sempre. Fai pure affidamento su di me'. 'Bisogna vinca ora via'. 'Bravo Panatta eh, chiamatele...'. 'Preso a pallate'. Nobile e appassionato di tennis.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Risposta nobile",
            "Tifo Davis"
          ],
          "citazioneTop": "Te ricorda sempre che quando hai bisogno io ci sono sempre"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "'Io il 6 non posso'. 'Eh...cena della squadra di Pietro Dolfi portiere'. Condivide menu cena calcio. 'Manca me'. 'Anche per me il 15 ok'. 'Venite!' alla cena. 'Verità assoluta'. 'Grande Adri! Godetevela!' sulla Davis. 'Immagino il godimento!'. Impegnato ma presente.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Cena Pietro",
            "Tifo Davis"
          ],
          "citazioneTop": "Immagino il godimento a vedere questa partita!"
        }
      ]
    },
    {
      "startDate": "2023-12-04",
      "stats": {
        "totalMessages": 151,
        "activeMembers": 6,
        "avgPerMember": 25.2
      },
      "riassunto": "SETTIMANA DRAMMATICA: COVID, DIEGO AL MEYER E WHAMAGEDDON! Mac propone la sfida Whamageddon: evitare 'Last Christmas' degli Wham fino a Natale. Fausto: 'Ovviamente io lo conoscevo da Romesh Ranganathan'. Poi Adriano esplode: 'Scusate ma qualcuno di voi ha un raffreddore tremendo tosse / covid Dio bastardo??'. Fausto innocente: 'No'. Cocco: 'Io ho la febbre a 38'. Adriano furioso: 'Le ultime tre volte che sono stato male c'e' un denominatore comune, la presenza di Fausto la sera prima. A voi il resto..'. POLL epico: 'Fausto e' un untore (2 voti) vs Adriano deve stare a casa (1 voto)'. Poi arriva la conferma: 'Comunque ho il covid. Chissa' chi me lo avra' attaccato'. Anche Cocco positivo! E poi il DRAMMA: Diego al Meyer con covid + gastroenterite! Cocco: 'Ha il covid e lo ricoverano'. Tutti preoccupati. Finalmente domenica le buone notizie: 'Diego si e' ripreso e potrebbero mandarlo a casa'. Adriano gia' negativo, gioca a tennis: 'Ho una quantita' di muco che potrei intonacare una stanza medio grande'. Cena del 15 confermata.",
      "bestQuotes": [
        {
          "quote": "Le ultime tre volte che sono stato male c'e' un denominatore comune, la presenza di Fausto la sera prima. A voi il resto..",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Teoria dell'untore"
        },
        {
          "quote": "Ho una quantita' di muco fermo tra naso e bronchi che potrei intonacare una stanza medio grande",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Guarigione covid"
        },
        {
          "quote": "Diego ha sia il covid che la gastroenterite. Non ha niente di gravissimo ma e' piccolo quindi non sta bene ovviamente",
          "author": "Cosimo Nenciòni",
          "context": "Diego al Meyer"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 9.0,
          "giudizio": "Il paziente zero o la vittima? 'Qualcuno di voi ha un raffreddore tremendo covid Dio bastardo??'. Teoria dell'untore Fausto: 'Le ultime tre volte che sono stato male c'e' un denominatore comune'. Maratona film da malato: 5 in un giorno! 'Ho una quantita' di muco che potrei intonacare una stanza medio grande'. 'Non respiro'. 'Riesco solo a stare sul divano fine'. 'La tu mamma e te vi riconosco ma la ragazza non mi sembra tua moglie' - sulla foto di Alessio V.! Protagonista assoluto della settimana COVID.",
          "messaggi": 42,
          "mediaGiornaliera": 6.0,
          "highlights": [
            "Covid positivo",
            "Teoria untore"
          ],
          "citazioneTop": "Le ultime tre volte che sono stato male c'e' un denominatore comune, la presenza di Fausto"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.5,
          "giudizio": "Il padre preoccupato! 'Cmq io ho la febbre a 38'. 'E ora vado da una vecchia'. 'Non mi apre. Stastronza'. 'Ho il covid anche io'. 'Ora ha la febbre Diego quindi si parte per il Mayer'. DIEGO RICOVERATO! 'Ha il covid e lo ricoverano'. Poi le buone notizie: 'Diego si e' ripreso e potrebbero mandarlo a casa. Ovviamente ora e' positiva Luna ma sta bene'. 'Forse hai l'ebola' ad Adriano. Settimana drammatica gestita con coraggio.",
          "messaggi": 32,
          "mediaGiornaliera": 4.6,
          "highlights": [
            "Diego al Meyer",
            "Covid famiglia"
          ],
          "citazioneTop": "Diego ha sia il covid che la gastroenterite. Non ha niente di gravissimo ma e' piccolo"
        },
        {
          "name": "Fausto Petrini",
          "voto": 8.0,
          "giudizio": "L'untore accusato! 'Se vi interessa ho il collo bloccato'. 'Che devi sta a casa tua. Babbeo'. 'Sei venuto a pranzo col covid, secondo me ti devi guardare allo specchio'. 'Bah, io vi vo in culo, sto proprio bene'. 'Ho appena perso la sfida di Last Christmas'. 'Prossima volta evitero' di organizzare feste per tutelarti, pora stellina'. 'Un abbraccio co' a Cocco per Diego. Si difende dalle accuse.",
          "messaggi": 28,
          "mediaGiornaliera": 4.0,
          "highlights": [
            "Difesa untore",
            "Last Christmas"
          ],
          "citazioneTop": "Bah, io vi vo in culo, sto proprio bene"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "Il sondaggista! 'POLL: Fausto e' un untore (2 voti) vs Adriano deve stare a casa (1 voto)'. 'Cocco, in testa solo a me il vomito'. 'E comunque si sente che stai non benissimo'. 'Maremma gatta' sul covid. 'Ricordati l'altra volta al tennis....' su Adriano malato. 'Te e Luna come state?'. 'Bene per Diego dai!'. Presente e partecipe.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Poll untore",
            "Solidarieta' Diego"
          ],
          "citazioneTop": "POLL: Fausto e' un untore vs Adriano deve stare a casa"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Ao'. 'Non male'. 'Ottimo' - 'mi spiace :(' sul covid. 'Mi spiace non essere in macchina insieme'. 'E' mia figlia' - risposta geniale ad Adriano! 'Quando si muore' - filosofico. Presente da lontano.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Foto figlia",
            "Commenti covid"
          ],
          "citazioneTop": "E' mia figlia"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.0,
          "giudizio": "Il Lider organizzatore! 'Allora la cena del 15 e' confermata'. Propone Whamageddon: 'Lo facciamo?'. 'Curati' ad Adriano. 'Bene forza'. 'Azzz' su Diego. Presente e organizzativo.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Whamageddon",
            "Organizza cena"
          ],
          "citazioneTop": "Lo facciamo? (Whamageddon)"
        }
      ]
    },
    {
      "startDate": "2023-12-11",
      "stats": {
        "totalMessages": 275,
        "activeMembers": 6,
        "avgPerMember": 45.8
      },
      "riassunto": "SETTIMANA EPICA: cena rimandata, Cocco ancora positivo e FAUSTO LIDER IN PECTORE! Mac: 'La cena del 15 la considero rinviata'. Cocco ancora positivo! 'Procedo col tampone definitivo. Mandatemi good vibes'. Jack: 'Io sono sulla tazza ad incitarti'. Cocco: 'L'ho nel culo. Sono ancora positivo'. 'Mi ci viene da piangere. Sono un po' stressato'. 'Vi ho delusi. Sono un debole'. Adriano solidale: 'Per me puoi venire. Non sei piu' contagioso. Stai accanto a me'. Fausto organizza sondaggi per la nuova data! Giacomo: 'Fausto lider in pectore'. Mac: 'Presto sarai lider e potremo fare videocene tutte le settimane'. Fausto umile: 'Riconosco umilmente che non sono un buon lider, ma se dovessi portare questa responsabilita' proporrei delle videocene'. Poi la cena! Prenotato al Fiasco di Faella. Adriano vuole andarci a tutti i costi: 'Ma porco dio, io voglio andare a Faella Dio merda'. Giacomo preferisce vicino ma alla fine: 'Io non vengo'. Alessio V. in Spagna: 'Sono fino al 24'. Si organizza per gennaio!",
      "bestQuotes": [
        {
          "quote": "Riconosco umilmente che non sono un buon lider, ma se dovessi portare questa responsabilita' certo proporrei delle videocene",
          "author": "Fausto Petrini",
          "context": "Umilta' del lider in pectore"
        },
        {
          "quote": "Mi ci viene da piangere. Sono un po' stressato. Vi ho delusi. Sono un debole",
          "author": "Cosimo Nenciòni",
          "context": "Ancora positivo covid"
        },
        {
          "quote": "Ma porco dio, io voglio andare a Faella Dio merda",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sulla cena"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 9.0,
          "giudizio": "IL LIDER IN PECTORE! Organizza tutto: sondaggi, date, luoghi. 'Io ci sono. Se cocco non potesse propongo cena con videocollegamento dalla casa'. 'Potrei ambire' a lider. 'Riconosco umilmente che non sono un buon lider, ma se dovessi portare questa responsabilita' certo proporrei delle videocene. Che per Alessio sarebbero videopranzi'. 'Per me dal 2 al 6 quando volete, so in ferie'. 'Forza cocco!'. 'E' chiaramente un caso in cui non ti puoi appellare ad altri impegni'. Organizzatore supremo.",
          "messaggi": 52,
          "mediaGiornaliera": 7.4,
          "highlights": [
            "Lider in pectore",
            "Sondaggi cena"
          ],
          "citazioneTop": "Riconosco umilmente che non sono un buon lider, ma proporrei delle videocene"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "Il determinato! 'Ti abbiamo detto tutti di si'. 'Come al solito Giec non scrive pubblicamente ma solo in via secondaria. Avra' detto al Mac che il 15 non puo' perche' deve andare al party di Batman'. 'Per me puoi venire. Non sei piu' contagioso. Stai accanto a me' a Cocco. 'MA PORCO DIO, IO VOGLIO ANDARE A FAELLA DIO MERDA'. 'Ho gia' fame'. 'Finalmente' quando Giacomo decide. Passionale e diretto.",
          "messaggi": 48,
          "mediaGiornaliera": 6.9,
          "highlights": [
            "Vuole Faella",
            "Solidale Cocco"
          ],
          "citazioneTop": "Ma porco dio, io voglio andare a Faella Dio merda"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "Il positivo cronico! 'Io mi sto impegnando seriamente. E ce la faro''. 'Procedo col tampone definitivo. Mandatemi good vibes'. 'L'ho nel culo. Sono ancora positivo'. 'Mi ci viene da piangere. Sono un po' stressato'. 'Vi ho delusi. Sono un debole'. 'Ho sinusite e quindi un po' di moccolo'. 'Siete dei maiali. Ho fame'. Combattente nonostante tutto.",
          "messaggi": 42,
          "mediaGiornaliera": 6.0,
          "highlights": [
            "Ancora positivo",
            "Vuole esserci"
          ],
          "citazioneTop": "Mi ci viene da piangere. Vi ho delusi. Sono un debole"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "Il Lider mediatore! 'La cena del 15 la considero rinviata ma non prendo impegni che non si sa mai'. 'Ho prenotato al Fiasco di Faella'. 'A Faella duro. Zone tue'. 'Presto sarai lider e potremo fare videocene tutte le settimane'. 'E hai buone probabilita''. 'Aspetto a sprenotare'. 'Fausto deve venire per forza'. 'Potremmo risolvere con una pizza a Poggibonsi?'. Diplomatico.",
          "messaggi": 38,
          "mediaGiornaliera": 5.4,
          "highlights": [
            "Prenota Faella",
            "Media lider"
          ],
          "citazioneTop": "Presto sarai lider e potremo fare videocene tutte le settimane"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "Il problematico! 'Io allineato con Pasquale'. 'Io sono sulla tazza ad incitarti' - a Cocco! 'Fausto lider in pectore'. 'Il dottor Google con il dottor Adriano'. 'Io preferirei qualcosa di piu' vicino'. 'Chiarisco per la serenita' di Adriano. Io non vengo'. 'Ho dovuto dire da prima che non vengo perche' Adriano ha iniziato ad offendermi'. Complicato ma presente.",
          "messaggi": 32,
          "mediaGiornaliera": 4.6,
          "highlights": [
            "Sulla tazza",
            "Non viene"
          ],
          "citazioneTop": "Io sono sulla tazza ad incitarti"
        },
        {
          "name": "Alessio Valentini",
          "voto": 7.0,
          "giudizio": "'Sentite, fatemi sapere perche' c'ho quelli del club di scacchi che mi pressano'. 'Un pranzo aperipoker col Covid l'abbiamo anche gia' fatto...'. 'Io sono in Spagna fino al 24'. 'Se Pasquale vuole'. 'Mi potrei fare trovare alla colonna del grillo'. 'Perfettissimo'. Presente dalla Spagna.",
          "messaggi": 24,
          "mediaGiornaliera": 3.4,
          "highlights": [
            "Club scacchi",
            "In Spagna"
          ],
          "citazioneTop": "Un pranzo aperipoker col Covid l'abbiamo anche gia' fatto"
        }
      ]
    },
    {
      "startDate": "2023-12-18",
      "stats": {
        "totalMessages": 41,
        "activeMembers": 6,
        "avgPerMember": 6.8
      },
      "riassunto": "SETTIMANA NATALIZIA: sondaggi cena e LUCIA E' NATA! Adriano al nuovo Lider: 'Sei tu il lider'. Fausto: 'Ma chiaramente se poi il lider decide, noi ci adatteremo cmq'. 'Ho fussato in alto il messaggio'. Organizzazione cena tra Natale e Capodanno. Adriano: 'Quindi vuoi pilotare il voto a tuo favore?'. Cocco: 'Non mi ero accorto del sondaggione'. Adriano: 'Io porcaccia della madonna ho votato sempre adattandomi porco dio. Ora tolgo i voti'. Fausto: 'Tanto poi ci pensa Jack a metterne solo una, il giorno prima'. Giacomo: 'Il mio problema e' che ad oggi non lo so. Ho i biglietti per andare a Milano'. POI LA NOTIZIA: Cocco condivide foto di bimbo: 'Questo ha 1 settimana. Nome?'. Alessio V.: 'Lucia. Nata Lunedi''. E' NATA LA FIGLIA DI ALESSIO V.! Cocco: 'Siete certamente molto belli'. 'Mi devi far stare male' sui taglieri. Alessio V.: 'Divertitevi e mandate foto'. Fausto: 'Ma te quando torni?'. Alessio: 'Domani'.",
      "bestQuotes": [
        {
          "quote": "Lucia. Nata Lunedi'",
          "author": "Alessio Valentini",
          "context": "Annuncio nascita figlia"
        },
        {
          "quote": "Io porcaccia della madonna ho votato sempre adattandomi porco dio. Ora tolgo i voti",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Sul sondaggio cena"
        },
        {
          "quote": "Ma chiaramente se poi il lider decide, noi ci adatteremo cmq",
          "author": "Fausto Petrini",
          "context": "Rispetto per Adriano lider"
        }
      ],
      "pagelle": [
        {
          "name": "Fausto Petrini",
          "voto": 8.5,
          "giudizio": "L'organizzatore! 'Maaaaa la cena aperipoker? Si potrebbe stabilire il giorno?'. 'C'ho delle case li'' a Sambuca. 'Ho fussato in alto il messaggio'. 'Ma chiaramente se poi il lider decide, noi ci adatteremo'. 'Certo, se anche gli ultimi due dessero il loro voto sarebbe piu' facile'. 'Magari invece cerchiamo tutti di mettere il massimo delle disponibilita''. 'Tanto poi ci pensa Jack a metterne solo una, il giorno prima'. 'Ma te quando torni?' ad Alessio. Efficiente.",
          "messaggi": 14,
          "mediaGiornaliera": 2.0,
          "highlights": [
            "Organizza cena",
            "Possidente Sambuca"
          ],
          "citazioneTop": "Ho fussato in alto il messaggio"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "'Scusate, non mi ero accorto del sondaggione. Ora voto'. 'Ho votato il certo ma potrei aggiustarmi anche per uno degli altri giorni'. 'Mi devi far stare male' sui taglieri. 'Ashehshsh. Questo ha 1 settimana. Nome?' - chiede della figlia di Alessio! 'Siete certamente molto belli' sulla foto famiglia Valentini. Curioso e presente.",
          "messaggi": 10,
          "mediaGiornaliera": 1.4,
          "highlights": [
            "Chiede di Lucia",
            "Sondaggio cena"
          ],
          "citazioneTop": "Questo ha 1 settimana. Nome?"
        },
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.0,
          "giudizio": "Il nuovo Lider! 'Macelleria Francini. Sambuca'. 'Che possidente' a Fausto. 'Sei tu il lider'. 'Quindi vuoi pilotare il voto a tuo favore?'. 'Male molto male malissimo' su Cocco che non aveva votato. 'Io porcaccia della madonna ho votato sempre adattandomi porco dio. Ora tolgo i voti'. Ironico e presente.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "E' il Lider",
            "Voti adattandomi"
          ],
          "citazioneTop": "Io porcaccia della madonna ho votato sempre adattandomi porco dio"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.5,
          "giudizio": "IL PAPA'! 'Qua' - presente. 'Divertitevi e mandate foto'. E poi l'annuncio: 'Lucia. Nata Lunedi''. LA FIGLIA E' NATA! 'Domani' - quando torna. Momento speciale per Alessio.",
          "messaggi": 6,
          "mediaGiornaliera": 0.9,
          "highlights": [
            "Lucia nata!",
            "Torna domani"
          ],
          "citazioneTop": "Lucia. Nata Lunedi'"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 7.5,
          "giudizio": "Il mediatore! 'Fino al 6 sono in ferie si potrebbe fare dall'1 al 6 se Alessio e' tornato e ci siete tutti'. 'Ho votato i giorni che sono in ferie ma alle brutte mi adatto anche all'8'. Disponibile e flessibile.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Ferie disponibile",
            "Si adatta"
          ],
          "citazioneTop": "Fino al 6 sono in ferie si potrebbe fare dall'1 al 6"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.0,
          "giudizio": "'Il mio problema e' che ad oggi non lo so. Ho i biglietti per andare a Milano i primi di gennaio'. 'Ho comunque votato i giorni in cui ci sono ad oggi'. Incerto ma presente.",
          "messaggi": 4,
          "mediaGiornaliera": 0.6,
          "highlights": [
            "Milano incerto",
            "Vota sondaggio"
          ],
          "citazioneTop": "Ho i biglietti per andare a Milano, ma ancora non so se andiamo"
        }
      ]
    },
    {
      "startDate": "2023-12-25",
      "stats": {
        "totalMessages": 98,
        "activeMembers": 6,
        "avgPerMember": 16.3
      },
      "riassunto": "SETTIMANA DI NATALE E CAPODANNO: auguri, covid di Mac e CENA FISSATA IL 4! Auguri natalizi! Adriano: 'Auguri a tutti'. Cocco: 'Grande Ale! Cosi' si fa! Vedrai che strage ora'. MAC HA IL COVID! 'Ma per me il pranzo di Natale' - saltato! Adriano: 'Chissa' chi ti ha contagiato'. Fausto: 'Cocco San Giuseppe' sulla foto famiglia. 'Maca mi spiace tantissimo, proveremo ad intrattenerti con una videochiamata'. Giacomo: 'Buon Natale a tutti. E buona guarigione a Pasquale. Anzi, Buon Natale Pasquale'. Alessio V. epico: 'Buon Pasquale a tutti'. Foto di suinita': 'Mio fratello Angelo fa 50 anni. E si festeggia'. 'Sua suinita' non tradisce'. Cocco: 'Io invece ho il mal di testa da 15 giorni. Mortale'. Adriano: 'Prete appassionato di anagrammi rifiuta il trasferimento a Codroipo. Licenziato'. Capodanno: Cocco a Pitigliano con suoceri 'andiamo a letto alle 21.30'. Fausto con coppie del quartiere. Adriano da Mac! 'Io ed Elena si verrebbe molto volentieri'. Mac negativo! 'Ho fatto 2 tamponi entrambi negativi'. CENA FISSATA IL 4 GENNAIO! Auguri finali: Cocco: 'Auguri stronzi. Buon anno! Che io vona letto tra mezz'ora'. Mac: 'Buon anno pecorella'.",
      "bestQuotes": [
        {
          "quote": "Buon Pasquale a tutti",
          "author": "Alessio Valentini",
          "context": "Gioco di parole natalizio"
        },
        {
          "quote": "Auguri stronzi. Buon anno! Che io vona letto tra mezz'ora",
          "author": "Cosimo Nenciòni",
          "context": "Capodanno da padre"
        },
        {
          "quote": "Prete appassionato di anagrammi rifiuta il trasferimento a Codroipo. Licenziato",
          "author": "Adriano Sergio Lorenzo Facchini",
          "context": "Battuta random"
        }
      ],
      "pagelle": [
        {
          "name": "Adriano Sergio Lorenzo Facchini",
          "voto": 8.5,
          "giudizio": "'Auguri a tutti'. 'Zam zam. Evvai!!!'. 'Chissa' chi ti ha contagiato' a Mac. 'Bellissimi' su foto Cocco. 'Ma quanto e' boncitto Diego'. 'Altre suinita'. Mio fratello Angelo fa 50 anni. E si festeggia'. 'Prete appassionato di anagrammi rifiuta il trasferimento a Codroipo. Licenziato'. 'Amo l'amicizia a kilometro zero' su Fausto. 'Troppi Dio bono' sui tamponi. 'Io ed Elena si verrebbe molto volentieri' da Mac. 'Cosa state facendo vi scaccolate i piedi?'. Protagonista festivo.",
          "messaggi": 26,
          "mediaGiornaliera": 3.7,
          "highlights": [
            "Capodanno da Mac",
            "50 anni Angelo"
          ],
          "citazioneTop": "Prete appassionato di anagrammi rifiuta il trasferimento a Codroipo"
        },
        {
          "name": "Cosimo Nenciòni",
          "voto": 8.0,
          "giudizio": "'Grande Ale! Cosi' si fa! Vedrai che strage ora'. 'Buonissime' sulle foto. 'E' un umarell' sulla stampa 3D. 'Niente male' su suinita'. 'Io invece ho il mal di testa da 15 giorni. Mortale'. 'Bello. E' una gran foto. Con del raccapriccio certamente'. Capodanno: 'Nell'ipotesi piu' trasgressiva cercheremo di arrivare alla mezzanotte. Nell'ipotesi piu' probabile andiamo a letto alle 21.30 come sempre'. 'Auguri stronzi. Buon anno! Che io vona letto tra mezz'ora'. 'Vai Pasquale fissa'. Padre stanco ma presente.",
          "messaggi": 22,
          "mediaGiornaliera": 3.1,
          "highlights": [
            "Pitigliano Capodanno",
            "Auguri stronzi"
          ],
          "citazioneTop": "Auguri stronzi. Buon anno! Che io vona letto tra mezz'ora"
        },
        {
          "name": "Alessio Macalùso",
          "voto": 8.0,
          "giudizio": "IL LIDER COVID! 'Auguri aperipokeristi'. 'Poco o niente mal di gola e febbricola'. 'Ma per me il pranzo di Natale' - saltato! 'Tanta regalita'' sulle suinita'. 'Niente stavolta non l'ho quasi sentito'. 'Sto bene. Ora fo tampone'. 'Sono negativo ho fatto 2 tamponi entrambi negativi'. 'Questo non e' verita', ti ho invitato io' ad Adriano. 'Il 4. 4 gennaio. Per il posto si decide democraticamente'. 'Buon anno pecorella'. Guarisce e organizza.",
          "messaggi": 18,
          "mediaGiornaliera": 2.6,
          "highlights": [
            "Covid guarito",
            "Fissa cena 4"
          ],
          "citazioneTop": "Il 4 gennaio. Per il posto si decide democraticamente"
        },
        {
          "name": "Fausto Petrini",
          "voto": 7.5,
          "giudizio": "'Che voldì?' sugli auguri. 'Cocco San Giuseppe' sulla foto. 'Auguri a tutti!!'. 'Maca mi spiace tantissimo, proveremo ad intrattenerti con una videochiamata'. 'Meglio'. 'Quindi si potrebbe fare questa cena, il 3, o il 4, o l'8...'. 'Noi con altre due coppie del quartiere (tra cui Nannipieri) coi bimbi'. 'Quindi la cena? Si puo' fissare data per favore?'. 'Vai lider, hai tutte le carte in mano'. 'Eseguiamo'. 'Per me va bene tutto'. 'Auguri a tutti ragazzi'. Esecutore fedele.",
          "messaggi": 16,
          "mediaGiornaliera": 2.3,
          "highlights": [
            "Capodanno quartiere",
            "Eseguiamo"
          ],
          "citazioneTop": "Vai lider, hai tutte le carte in mano"
        },
        {
          "name": "Giacomo Dolfi",
          "voto": 7.5,
          "giudizio": "'Buon Natale a tutti'. 'E buona guarigione a Pasquale'. 'Anzi, Buon Natale Pasquale'. 'Adoro' sulla stampa 3D. 'Sua suinita' non tradisce'. 'Pasquale come stai? Per l'ultimo dell'anno che fate?'. 'Io l'ho fatta vedere a tutto l'ufficio' la foto. 'Buongiorno. Appena spostato il viaggio a Milano. Tranne il 5 e il 6 ci sono'. 'Buon anno a tutti, soprattutto a Pasquale'. Presente e affettuoso.",
          "messaggi": 12,
          "mediaGiornaliera": 1.7,
          "highlights": [
            "Milano spostato",
            "Auguri Pasquale"
          ],
          "citazioneTop": "Buon anno a tutti, soprattutto a Pasquale"
        },
        {
          "name": "Alessio Valentini",
          "voto": 8.0,
          "giudizio": "'Aaao'. 'BUON PASQUALE A TUTTI' - EPICO gioco di parole! 'Wow'. 'Bellissime' sulle suinita'. 'Auguri Cocchi e auguri a tutti'. Padre fresco di Lucia. Minimale ma memorabile.",
          "messaggi": 8,
          "mediaGiornaliera": 1.1,
          "highlights": [
            "Buon Pasquale",
            "Neo papa'"
          ],
          "citazioneTop": "Buon Pasquale a tutti"
        }
      ]
    }
  ],
  "cumulative": [
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "mediaVoto": 8.07,
      "bestVoto": 9.5,
      "worstVoto": 7.0,
      "settimaneAttive": 48,
      "totalMessaggi": 913,
      "signature": "Riflessione toccante sulla morte di Vialli"
    },
    {
      "name": "Cosimo Nenciòni",
      "mediaVoto": 7.67,
      "bestVoto": 9.5,
      "worstVoto": 6.0,
      "settimaneAttive": 48,
      "totalMessaggi": 697,
      "signature": "Link di qualità dalla Gialappa's"
    },
    {
      "name": "Alessio Valentini",
      "mediaVoto": 7.52,
      "bestVoto": 9.5,
      "worstVoto": 5.5,
      "settimaneAttive": 48,
      "totalMessaggi": 666,
      "signature": "Racconto appassionato della scena musicale di Dallas"
    },
    {
      "name": "Fausto Petrini",
      "mediaVoto": 7.46,
      "bestVoto": 9.0,
      "worstVoto": 5.5,
      "settimaneAttive": 48,
      "totalMessaggi": 621,
      "signature": "Spiega il burraco con tre mazzi"
    },
    {
      "name": "Alessio Macalùso",
      "mediaVoto": 7.14,
      "bestVoto": 9.0,
      "worstVoto": 5.5,
      "settimaneAttive": 48,
      "totalMessaggi": 505,
      "signature": "Host della festa di sabato"
    },
    {
      "name": "Giacomo Dolfi",
      "mediaVoto": 7.02,
      "bestVoto": 9.0,
      "worstVoto": 5.5,
      "settimaneAttive": 47,
      "totalMessaggi": 466,
      "signature": "Proposta di uscite per il weekend"
    }
  ],
  "totalWeeks": 48
}