{
  "year": 2024,
  "totalMessages": 3492,
  "memberStats": {
    "Adriano Sergio Lorenzo Facchini": {
      "messageCount": 864,
      "wordCount": 6059,
      "avgWordsPerMessage": 7.0,
      "longestMessage": "Noooo\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:1"
    },
    "Alessio Valentini": {
      "messageCount": 588,
      "wordCount": 4546,
      "avgWordsPerMessage": 7.7,
      "longestMessage": "Strofa 1\nNella sera che scende piano,\nun tocco di luce, un sogno urbano.\nCon un gesto la scena si disegna,\nla stanza cambia, l’atmosfera insegna.\nC’è magia nel tuo controllo,\nle lampade danzano come un sogno.\nDimmi di più, regoliamo il tono,\nogni angolo brilla come un dono.\nRitornello\nDimmerabile è la tua casa,\nun'armonia che accende e plasma.\nUn soffio di luce, un tocco divino,\nl'ambiente splende, diventa vicino.\nTonalità che si fondono, brillano, danzano,\nogni stanza un quadro che incanta e av"
    },
    "Cosimo Nenciòni": {
      "messageCount": 593,
      "wordCount": 3899,
      "avgWordsPerMessage": 6.6,
      "longestMessage": "Ragazzi io rimarrei per giovedì\nPer me e' abbastanza rilevante. Ho chiesto ai miei suoceri di venire domani e ormai vengono e non possono rimanere anche venerdì sera. Preferirei non lasciare Renata sola con tutti e due i bambini. Lo so che vi rompe ma d'altra parte s'era rimasti così. Se poi andate venerdì pazienza guarderò il film su prime quando lo passeranno."
    },
    "Alessio Macalùso": {
      "messageCount": 429,
      "wordCount": 2751,
      "avgWordsPerMessage": 6.4,
      "longestMessage": "Non so io sushi non lo mangio mai, so che la fabbrica dei gusti e quello all’antiporto hanno avuto problemi di igiene recentemente, ma se hanno riaperto vuol dire che hanno risolto… ma d’altra parte non riesco a pensare che ci possa essere un sushi buono per 20€ per questo dicevo che uno vale l’altro. C’è poi il sushi bar ma non è cinese e si spende come se si andasse a mangiare il pesce"
    },
    "Giacomo Dolfi": {
      "messageCount": 325,
      "wordCount": 2385,
      "avgWordsPerMessage": 7.3,
      "longestMessage": "L'articolo me lo fa leggere solo nelle primissime righe, che trovo condivisibili. Detto che gran Bretagna, Giordania, Arabia saudita e stati uniti che correttamente citi, non li definirei stati europei, il mio commento si riferiva proprio al fatto che l'Europa, pur avendone le caratteristiche storiche, economiche, politiche e anche numeriche, non é in alcun modo autonoma e indipendente né da un punto di vista militare, né in politica estera <Questo messaggio è stato modificato>"
    },
    "Fausto Petrini": {
      "messageCount": 632,
      "wordCount": 4974,
      "avgWordsPerMessage": 7.9,
      "longestMessage": "Allora: oggi eroc8n sopralluogo in delle cantine con la mia collega, come sapete alla ricerca anche di eventuali segni di degrado ecc. Era un lungo corridoio e alla fine si doveva uscire dall'altra parte. A me mi scappava una scurreggia che schiantavo, così ho fatto passare avanti lei e mentre andavamo ho lasciato uscire lento lento il mio carico di puzzo di merda. Arrivati infondo purtroppo però la porta era chiusa, quindi siamo tornati indietro. E la mia collega: \"madonna però fausto, ma qui c"
    }
  },
  "monthlyActivity": {
    "2024-01": 272,
    "2024-02": 289,
    "2024-03": 184,
    "2024-04": 371,
    "2024-05": 135,
    "2024-06": 195,
    "2024-07": 377,
    "2024-08": 434,
    "2024-09": 430,
    "2024-10": 201,
    "2024-11": 253,
    "2024-12": 290
  },
  "sampleMessages": [
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Non troppo bene. Non accetto i cambiamenti negativi del mio corpo ma me ne farò una ragione e combatterò affinché siano più lenti possibili.\nPer Sinner che dire, lo seguo da    diversi anni, già da prima che vincesse la next gen.\nNon pensavo che avrebbe raggiunto questo livello, quindi doppio sborr.",
      "date": "2024-01-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Sei a Legoland. La figa non va a Legoland. Cmq mi pare un gran bellino. E poi almeno c'e' il sole. Qua pare novembre piove come dio la manda da stanotte",
      "date": "2024-01-05"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ci sono cose molto meglio ma ora ero lì...\n01/05/24, 16:41 - Fausto: <Media omessi>\n01/05/24, 16:41 - Fausto: <Media omessi>",
      "date": "2024-01-05"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ecco, phoenix mi sarebbe piaciuto di più! Però insomma non è che ha scelto proprio male dai! Grande classicone\n02/09/24, 15:57 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-01-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ciao ragazzi dove prenoto per la cena del 9? Se siamo tanti con famiglia ci vuole un posto un po’ grande e alla mano",
      "date": "2024-01-11"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "SONDAGGIO:\nCena Aperipoker\nOPZIONE: 13 (‎1 voto)\nOPZIONE: 14 (‎2 voti)\nOPZIONE: 15 (‎4 voti)\nOPZIONE: 20 (‎2 voti)\nOPZIONE: 21 (‎1 voto)\nOPZIONE: 22 (‎1 voto)",
      "date": "2024-01-12"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Pietro giocava la partita dopo e con Gio abbiamo visto il secondo tempo di questa partita e ti posso garantire che fanno bene a festeggiare 😂",
      "date": "2024-01-12"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Dunque: ogni anno la chiocciola fa il calendario, con un progetto grafico che di solito è gestuto da appassionati fotografi di contrada., quindi scelgono un tema e ci fanno le foto sopra: i bimbi, i dettagli dei monturati, le ombre del rione, ecc. Quest'anno hanno fatto quadri della chiocciola con l",
      "date": "2024-01-13"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "No ma e' carina di farle con lo stile dei glandi pittori\n13/01/24, 13:30 - Alessio Valentini Giusto: <Media omessi>\n13/01/24, 13:31 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-01-13"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Comunque è una guerra ad armi impari e aggiungo che ciò che possiamo vedere dell’ia è solo quello che vogliono farci vedere.",
      "date": "2024-01-13"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Cmq vedevo ora: più o meno vanno dal 68 ai primi 70, quindi insomma, era era ancora in gamba eh, avrà avuto sui 60 anni",
      "date": "2024-01-14"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Avevo un pacco di vinili messi lì da quando si fece il trasloco da ville, dovrebbero essere di lei si",
      "date": "2024-01-14"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Allora: oggi eroc8n sopralluogo in delle cantine con la mia collega, come sapete alla ricerca anche di eventuali segni di degrado ecc. Era un lungo corridoio e alla fine si doveva uscire dall'altra parte. A me mi scappava una scurreggia che schiantavo, così ho fatto passare avanti lei e mentre andav",
      "date": "2024-01-15"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "No, è che stanno venendo fuori i risultati di quelle persone che adesso hanno la nostra età (30-45) e praticamente sviluppano tumori a livello dell’apparato digerente un 30% in più rispetto ai 45-60 enni",
      "date": "2024-01-15"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Si si. Ora so tornato in ufficio e ho fatto una cacata che ancora aveva debtro il bero di seppia di sabato sera",
      "date": "2024-01-15"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Mi sta facendo riflettere sui cicli di demenza ( pilotata dal potere che tutto è tranne che deficiente) che appunto stiamo rivivendo come se nulla fosse.",
      "date": "2024-01-18"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Mi sono affacciato nelle docce e c'era quel mito di Fabio Valentini che stava pisciando nel mezzo a tutti 😂😂😂",
      "date": "2024-01-18"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "È entrato un bambino e tutti hanno iniziato ad urlare come matti dicendo: che schifoooooo, basta, fai schifo, smettila",
      "date": "2024-01-18"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Più per fausto che per gli altri che sono giustamente più interessati alle storie di piscio funamboliche che ammetto creano sicuramente un appeal maggiore e prolungato nel tempo.",
      "date": "2024-01-19"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Fave, io sono a siena domani sera a cena ( più dopo cena) da solo, vi va di vedere un film?",
      "date": "2024-01-20"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ma è un tema mooolto interessante. Avevo un paziente di una certa età, all'albergo popolare, che aveva questo tema. Lui si percepiva come un bambino piccino o poco più (anche se non lo diceva proprio direttamente, ma aveva rapporti in cui si poneva così con tutti, e la sua mente funzionava un pò cos",
      "date": "2024-01-30"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "E poi.. magari avrò già trattato questo tema ma non riesco ancora a farmene una ragione completa( sono al 90%) .\nMa voi quando vi guardate allo specchio vi riconoscete?",
      "date": "2024-01-30"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Vabbè, anche io mi riconosco ovviamente ma noto che i cambiamenti sono molto più frequenti rispetto a prima.\nRingrazio tutti per aver condiviso il vostro punto di vista.",
      "date": "2024-01-30"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Tutto ok con lo specchio? Senti ma si zinna non dici niente? Quanto hai goduto? Io tanto tanto.",
      "date": "2024-01-31"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io torno il 4 dopo pranzo.. Mi faccio 200 km arrivo a Firenze scarico la macchina e sono a disposizione. Quindi ecco .. se non mi fate fare altri 200 km sarei felice",
      "date": "2024-02-01"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "E, se posso, si potrebbe valutare una cosa alternativa. Non necessariamente una cena a crepare visto che veniamo dai cenoni...",
      "date": "2024-02-01"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Vi descriverò più in dettaglio l'esperi3nza\n02/05/24, 15:05 - Fausto: <Media omessi>\n02/05/24, 15:05 - Fausto: <Media omessi>\n02/05/24, 15:05 - Fausto: <Media omessi>\n02/05/24, 15:05 - Fausto: <Media omessi>\n02/05/24, 15:05 - Fausto: <Media omessi>\n02/05/24, 15:05 - Fausto: <Media omessi>\n02/05/24, ",
      "date": "2024-02-05"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Dimenticavo, venerdì sera nel Lupa sarò di servizio allo stand dei cocktail, ma starò a far finta di fare perché non mi voglio ammazzare di fatica. Se qualcuno vuole passare per una bevuta l’avrà offerta!\n03/09/24, 00:54 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-02-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Stasera riguarderò blade runner. Vedendo i video fake su  Trump, non posso che riflettere sul fatto che nel giro di qualche anno non saremo più in grado di riconoscere la realtà dalla finzione, ergo ce l’hai in culo.",
      "date": "2024-02-09"
    },
    {
      "sender": "Alessio Valentini",
      "text": "1) vogliamo provare a modulare quelle della pressione per avere un rilascio più lento, e usare quelle che stressano meno i reni (il mi babbo aveva dei problemi ai reni) <Questo messaggio è stato modificato>",
      "date": "2024-02-09"
    },
    {
      "sender": "Alessio Valentini",
      "text": "io ero arrivato a delle cose spiacevoli, tipo che davvero vo a letto a mezzanotte e alle 1 e 2 e 5 e 7 mi sveglio per pisciare a corsa",
      "date": "2024-02-09"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Stanotte ho sognato che uccidevo una persona mentre ero con lui, eravamo complici, poi c'era tutta la parte del processo e delle indagini in cui cercavamo di farla franca, ma conoscendoci poco non sapevo come fare a accordarmi sulla versione da dare in tribunale",
      "date": "2024-02-12"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io non avrei fatto nessuna delle due cose\n14/02/24, 21:31 - Fausto: <Media omessi>\n14/02/24, 21:32 - Fausto: <Media omessi>",
      "date": "2024-02-14"
    },
    {
      "sender": "Alessio Valentini",
      "text": "sono buonissimi, ma quasi non vale la pena. La sera ho ODIATO Elisa (e me stesso) per quanti ne ha mangiati.",
      "date": "2024-02-20"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Abbiamo messo la casa in vendita. Ieri. Primo giorno di agenzia, ci sono state 18 visite. Stamattina era già venduta.",
      "date": "2024-02-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Cmq una delle cose che mi fa schiantare del video della cazzottata è l'immagine finale dell'energumeno che applaude convinto, rappresentante della tifoseria",
      "date": "2024-02-26"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ciao a tutti, domenica il pranzo sarà a palazzetti, vicino a Castelnuovo. Essendo abbastanza, ci ha chiesto di fare un menu fisso (in realtà lo fa praticamente sempre)",
      "date": "2024-02-29"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Domenica in zona passerá anche la strade bianche, ma mi hanno consigliato una strada sterrata per evitare noie",
      "date": "2024-02-29"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Io ho buone possibilità di rimanere a casa o quasi: ele aveva organizzato una cena a casa che mi prevedeva, difficile dirle che non c'è aperipoker senza essere confinato a casa, già era una discussione, a meno che non sia cena per salutare alessio vale. Realisticamente: ci sono altre opzioni per ape",
      "date": "2024-03-01"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Avevo letto che avevano smantellato le strade\n03/05/24, 17:54 - Fausto: <Media omessi>\n03/05/24, 17:54 - Fausto: <Media omessi>\n03/05/24, 17:55 - Fausto: <Media omessi>",
      "date": "2024-03-05"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "No rinviato a domani\n03/07/24, 19:31 - Alessio Valentini Giusto: <Media omessi>\n03/07/24, 21:43 - Giec: <Media omessi>",
      "date": "2024-03-07"
    },
    {
      "sender": "Alessio Valentini",
      "text": "quella con cui parla è italiana, calabrese, ogni volta che ha aperto bocca ha detto una cazzata più grossa di quella di prima",
      "date": "2024-03-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io ho ospiti a casa:\nIl mi cognato\nLa mi cognata\nIl mi suocero\nLa mi suocera\nI miei due nipoti di, rispettivamente 6 anni lei e 3 anni lui\n3 giornoni interi",
      "date": "2024-03-12"
    },
    {
      "sender": "Fausto Petrini",
      "text": "S'era detto che si fissava la data, poi se era possibile si faceva aperipoker. Non potendo aperipokerare vi chiedo se qualcuno è cmq vogliono di fare qualcosa",
      "date": "2024-03-12"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Si però per te confido in un effetto assuefazione e nel fatto che ci saranno anche le buzzicone mangia Amburgo, che qua si nota o meno",
      "date": "2024-03-13"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Col bel tempo inizia ufficialmente la stagione della ciccia baffina a Firenze, passerotte americane bionde sconsideratamente gnude a giro, a rischio stupro a ogni passo",
      "date": "2024-03-13"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Non ci ridete, dovete sapere che asbel è un apolide, perseguitato nel suo paese (ghana) perché dissidente contro il governo dittatoriale. Non può tornare il patria e deve risiedere in strutture protette, può uscire solo per le gare ufficiali in quanto sportivo professionista",
      "date": "2024-03-17"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Che ha fatto battuta sul rutto e non sul fatto che è nero\n18/03/24, 16:58 - Adriano: <Media omessi>",
      "date": "2024-03-17"
    },
    {
      "sender": "Alessio Valentini",
      "text": "2 filetti di manzo a cottura lenta (3ore) a bassa temperatura e sottovuoto\n19/03/24, 22:07 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-03-19"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Attentato a Mosca, almeno 40 morti e 100 feriti nella sala da concerto. Maxi incendio e persone intrappolate. L'attacco di un commando di almeno 5 persone\nhttps://www.ilmattino.it/primopiano/esteri/mosca_attantato_morti_crocus_city_hall_ultimissime-8011710.html",
      "date": "2024-03-22"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ragazzi, bisogna rendersi conto che se non si risponde tutti rispetto alle proprie intenzioni è molto difficile per gli altri, ad esempio per cocco, regolarsi e prendere le proprie decisioni, in base alle proprie legittime limitazioni di tempo. Ricapitolando: per quanto mi riguarda io ci sono sia st",
      "date": "2024-04-01"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Considerate che io sposto la famiglia oggi invece che domenica per la cena aperipoker. Se non la facciamo ma ci troviamo comunque sta bene ma di certo poi non e' che  domenica o lunedì lascio di nuovo tutti e due i figlioli a Renata.",
      "date": "2024-04-01"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "7 e 8 mi viene male dovrò prendere ferie se si fa tra l’altro fo fatica a organizzarmi visto che sono a letto con la febbre e non so quando mi passa",
      "date": "2024-04-01"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Il 9 io finisco alle 8.30, ho pazienti, non posso rinviarlo. Per ke va anche bene, ma dovremmo trovarci a firenze",
      "date": "2024-04-01"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Comunque tempo fa avevo suggerito una macelleria bettola ma non riesco a trovarne traccia\n04/01/24, 14:39 - Adriano: <Media omessi>",
      "date": "2024-04-01"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Le slide le ha fatte la mia collega, in realtà andavano bene, perché la foto era in trasparenza e si leggeva tutto, poi appena messa nel PC della sala è andata a puttane",
      "date": "2024-04-04"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Si ripetuta, ma avevamo tempi strettissimi e molte cose da dire, il convegno era tutto sul nostro ufficio io ma ci hanno lasciato 30 minuti in tutto, poi parlava l'assessore",
      "date": "2024-04-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "e visto che le slide NON le hai fatte te, il mio voto e' parecchio alto. Bravo. Fai bene a fare il figo.",
      "date": "2024-04-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Parli solo troppo veloce per quanto mi riguarda, ma hai una padronanza di quello che dici e di come lo dici mostruosa.",
      "date": "2024-04-04"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "L’unica cosa che lo rende diverso da Alex è questa passione sfrenata per la fica che il nostro amico Sinner ha.",
      "date": "2024-04-06"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ho spiegato a Fausto che mercoledì ho una visita e arrivo 2h più tardi a lavoro e non mi fanno uscire anche 2 h prima per venire a cena e comunque sto provando lo stesso a venire magari dopo lavoro. Fidati se ti dico che non posso non posso",
      "date": "2024-04-10"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io due cene la settimana prossima non le posso fare. Se però venite qui a cena è più plausibile... Ma insomma riconoscete che è in po' una cazzata fare due cene the same week",
      "date": "2024-04-10"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ma infatti la mia esclamazione era legata al fatto che tutti i giorni della settimana prossima comprendono anche il mercoledì 9. E quindi una cena sostitutiva l’altra.",
      "date": "2024-04-10"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Non li trovo manco se me li tirano. Oggi me li ha portati in cliente\n05/10/24, 20:38 - Cocco: <Media omessi>",
      "date": "2024-04-10"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ma cosa? sul vaticano, vorrebbero, ma solo dopo aver ammazzato assolutamente tutti gli ebrei\n16/04/24, 20:27 - Fausto: <Media omessi>\n16/04/24, 20:29 - Fausto: <Media omessi>\n16/04/24, 20:30 - Fausto: <Media omessi>",
      "date": "2024-04-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "L'articolo me lo fa leggere solo nelle primissime righe, che trovo condivisibili. Detto che gran Bretagna, Giordania, Arabia saudita e stati uniti che correttamente citi, non li definirei stati europei, il mio commento si riferiva proprio al fatto che l'Europa, pur avendone le caratteristiche storic",
      "date": "2024-04-17"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Non apro repubblica da mesi e mesi, nemmeno per noia, ma che volete da me? E poi, io di sinistra? Se lo dite voi....",
      "date": "2024-04-17"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Il resto sono tutti film che ti sei fatto te e che io (e presumo nemmeno il giornalista) non avevo nemmeno considerato",
      "date": "2024-04-17"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Comunque vorrei parlare del problema gravissimo che crea lo zucchero negli adolescenti.\nA breve vorrò provare a non assumere zuccheri semplici di nessun tipo per un mese.",
      "date": "2024-04-19"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Oggi avevo un affiancamento importante da parte del mio direttore vendite. Le avevo preparato una giornata perfetta, avremmo dovuto girare con un aspira liquidi dalle pozze che le avrei fatto fare per come avrei gestito clinici e tutto il resto. Purtroppo si era segnata in agenda il 23 Aprile invece",
      "date": "2024-04-22"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "A volte in ospedale nemmeno ci entro e me ne sbatto i coglioni e pratico la mia giornata di auto ferie",
      "date": "2024-04-22"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Giovedì è tempo nuvolo.\nIo ho elena che lavora altrimenti vi avrei invitati a fare un barbecue.\nQualcuno ha uno spazio per tale scopo)",
      "date": "2024-04-23"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io il 25 sarei a pranzo dai miei ma gli posso dare buca se Adriano organizza qualcosa di indimenticabile",
      "date": "2024-04-23"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Non so io sushi non lo mangio mai, so che la fabbrica dei gusti e quello all’antiporto hanno avuto problemi di igiene recentemente, ma se hanno riaperto vuol dire che hanno risolto… ma d’altra parte non riesco a pensare che ci possa essere un sushi buono per 20€ per questo dicevo che uno vale l’altr",
      "date": "2024-04-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Per me un posto vale l’altro l’importante è vedersi\n26/04/24, 17:00 - Fausto: <Media omessi>\n26/04/24, 17:00 - Fausto: <Media omessi>\n26/04/24, 17:01 - Fausto: <Media omessi>",
      "date": "2024-04-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Intanto ho prenotato a nome Petrini per le 20:30 4 persone sushiko, se poi a qualcuno viene il colpo di genio si può anche cambiare",
      "date": "2024-04-26"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Sono con 1p minuti di anticipo e sto entrando al centro commerciale dove Fausto é voluto andare per forza\n26/04/24, 20:27 - Fausto: <Media omessi>",
      "date": "2024-04-26"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ale io vado al sushi da secoli. Credo l'ultima volta sia stato con voi a colonna San marco",
      "date": "2024-04-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Non capisco che problema di parcheggio ci può essere al centro commerciale ma insomma fai come ti pare",
      "date": "2024-04-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Classico esempio di vita in cui ci preoccupiamo inutilmente di cose che probabilmente non accadranno. Avrebbe avuto più senso pensare una cosa del tipo “ ma abitare sotto ad un vulcano attivo sarà pericoloso???”",
      "date": "2024-05-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "lo scrittore si domanda cose tipo, \"come faremo a essere contenti quando le cose come il cibo saranno scarse\" <Questo messaggio è stato modificato>",
      "date": "2024-05-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "No ragazzi, anche meglio. È stato confermato pioggia per il fine, ergo non vado mare, ergo se volete si può fare venere",
      "date": "2024-05-03"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi in settimana prossima venite una sera a cena da me? Io ci sono da martedì a giovedì compresi. Come siete messi?\n05/07/24, 10:26 - Giec: <Media omessi>",
      "date": "2024-05-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Stamani ha chiamato in ufficio il signor. SMERDEL, e io ho pensato che a volte i problemi nella vita son davvero altri",
      "date": "2024-05-17"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Cmq puoi sempre girare l'obolo allo stato, fai una donazione se no... una volta lo versavi al partito, ti ricordi?",
      "date": "2024-05-21"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "A proposito, da lettore accanito del post, hai letto l'articolo sui grandi risultati ottenuti dalla riduzione dei parlamentari?",
      "date": "2024-05-21"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi io rimarrei per giovedì\nPer me e' abbastanza rilevante. Ho chiesto ai miei suoceri di venire domani e ormai vengono e non possono rimanere anche venerdì sera. Preferirei non lasciare Renata sola con tutti e due i bambini. Lo so che vi rompe ma d'altra parte s'era rimasti così. Se poi andate ",
      "date": "2024-06-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Stavo per dirvi che  ho avuto in problema nuovo per venerdì e che per me bisognava tornare sul giovedì, scusate il disguido e le false speranze.",
      "date": "2024-06-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ma infatti so tutti contenti perché vedono un alieno fare quello che altri umani non fanno\n06/08/24, 05:45 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-06-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Beh.. piega non fa.. cmq cazzo.. è entrato in gara a 5.95. la misura della medaglia d' argento . assurdo.",
      "date": "2024-06-08"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Jack, ma te la mi mamma quando l'hai vista? Ha detto che siete bellissimi, te la tu moglie e i tuoi figlioli",
      "date": "2024-06-09"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ci sono dei cibi che almeno io pensavo \"oh, guarda come sono sano io oggi per il mio intestino\", tipo i broccoli",
      "date": "2024-06-09"
    },
    {
      "sender": "Alessio Valentini",
      "text": "qui ce l'ha con te eh\n06/09/24, 20:16 - Alessio Valentini Giusto: <Media omessi>\n06/09/24, 20:16 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-06-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "A casa nuova bene. Sta assumendo un aspetto normale. Qualche problema qua e la' ma niente di tremendo",
      "date": "2024-06-17"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Noooo\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:11 - Cocco: <Media omessi>\n21/06/24, 15:1",
      "date": "2024-06-21"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Baggio TVB\n21/06/24, 16:57 - Cocco: <Media omessi>\n21/06/24, 16:57 - Cocco: <Media omessi>\n21/06/24, 16:57 - Cocco: <Media omessi>\n21/06/24, 16:57 - Cocco: <Media omessi>",
      "date": "2024-06-21"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Inutile dire che la casa sull albero è un livello di figaggine inarrivabile\n21/06/24, 15:19 - Fausto: <Media omessi>",
      "date": "2024-06-21"
    },
    {
      "sender": "Alessio Valentini",
      "text": "eravamo al Chimney Rock State Park\n22/06/24, 02:35 - Alessio Valentini Giusto: <Media omessi>\n22/06/24, 02:35 - Alessio Valentini Giusto: <Media omessi>\n22/06/24, 02:35 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-06-22"
    },
    {
      "sender": "Alessio Valentini",
      "text": "dice che d'autunno questi posti diventino tutti gialli e rossi e sia MOSTRUOSO <Questo messaggio è stato modificato>\n22/06/24, 15:53 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-06-22"
    },
    {
      "sender": "Alessio Valentini",
      "text": "questo ragazzotto è Roald Hoffman, e in chimica verso il 4 anno si studiano le sue regole per determinare reazioni permesse fotochimicamente o termicamente",
      "date": "2024-06-22"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Come spiegarla a un bambino\n24/06/24, 00:31 - Fausto: <Media omessi>\n24/06/24, 00:31 - Fausto: <Media omessi>\n24/06/24, 00:31 - Fausto: <Media omessi>\n24/06/24, 00:31 - Fausto: <Media omessi>\n24/06/24, 00:31 - Fausto: <Media omessi>\n24/06/24, 00:31 - Fausto: <Media omessi>\n24/06/24, 00:31 - Fausto: ",
      "date": "2024-06-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "È un pellegrino che un mio collega conosce e oggi passava da Siena. Cammina da 9 anni e mezzo",
      "date": "2024-06-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "La prox è sabato e io credo che la vedrò a Siena dai miei. Se vinciamo quella dopo si potrebbe organizzare per vederla insieme. Volendo anche da me che potrei essere solo",
      "date": "2024-06-25"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "In tutte e due le sere preferirei una soluzione intermedia tra siena e Firenze perché torno tardi da lavoro e prendere i figlioli",
      "date": "2024-07-01"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Sono felicissimo di essere qui in fila sul raccordo autostradale e aver fatto 30 metri negli ultimi    16 minuti. Quindi caro bello!",
      "date": "2024-07-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Anche se non me lo ha chiesto nessuno a me va bene martedì e giovedì, mercoledì gioco con Fede Ceccuzzi che è già arrivato al mio livello ( quindi medio basso) in tre ore di gioco.",
      "date": "2024-07-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Tirando le fila... Facciamo martedì dal tardo pomeriggio in poi. Io comunque ci sono anche la prossima quindi se Mac e giec si possono liberare solo la prossima si fa ibbiss.",
      "date": "2024-07-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mac riesci a organizzarti per martedì o giovedì? Se ti viene bene con gli orari puoi usare casa mia come appoggio tanto sono solo.",
      "date": "2024-07-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Come mi disse l'altra sera il babbo di un'amica di Pietro che lo invitò a cena fuori per il compleanno: la prossima volta gli regalo un vestito 😂",
      "date": "2024-07-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io vengo da solo tuttavia (se possibile)potrei anche alla fine portare luna ma ci sono seimila variabili che dovrei considerare . Sennò porto Pietro e Giovanni",
      "date": "2024-07-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ieri era troppo tardi, non volevo scrivere niente\n14/07/24, 14:34 - Alessio Valentini Giusto: <Media omessi>\n14/07/24, 14:34 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-07-14"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Cmq a me ha fatto tanto ripensare alla sceneggiata dell'attentato a Bellusca. Ora: qui si tratta di una cosa seria eh, non come quella...",
      "date": "2024-07-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Insomma io stasera fuori non vorrei andare. Caco già male al solito pensiero.se però vi va si fa una pasta da me e rizzati. Fausto e Mac fatemi sapere. Io non mi muovo dall'ufficio fino a stasera che ho da fare.",
      "date": "2024-07-16"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi l'ho nel culo. So a cena fuori domani e dopodomani vo ammare. Sta settimana non ci si ravvede.",
      "date": "2024-07-16"
    },
    {
      "sender": "Alessio Valentini",
      "text": "tipo se ascolti \"the happiest days of our life\" i secondi finali sono chiaramente l'inizio di \"another brick in the wall part 2.\". E i Pink floyd facevano sempre cosi', finivano una canzone con l'inizio di un'altra...",
      "date": "2024-07-20"
    },
    {
      "sender": "Alessio Valentini",
      "text": "infatti il finale fa quell'effetto batteria chitarra come se stesse per iniziare qualcos'altro, ma viene interrotto (perche' dovrebbe iniziare la traccia con la parte 2, che non c'e') <Questo messaggio è stato modificato>",
      "date": "2024-07-20"
    },
    {
      "sender": "Alessio Valentini",
      "text": "si riferisce a quelle canzoni con la tracce attaccata una all'altra, in cui il finale della parte 1 gia' c'e' un pezzo del climax che e' l'inizio della parte due..",
      "date": "2024-07-20"
    },
    {
      "sender": "Alessio Valentini",
      "text": "e la follia della donna parte 1 li prende per il culo, come se da qualche parte ci fosse \"la follia della donna parte 2\" che la continua...",
      "date": "2024-07-20"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ma chi so? Conosco solo le giorgini\n23/07/24, 13:39 - Fausto: <Media omessi>\n23/07/24, 13:40 - Fausto: <Media omessi>\n23/07/24, 13:40 - Fausto: <Media omessi>\n23/07/24, 13:41 - Fausto: <Media omessi>",
      "date": "2024-07-23"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi ammare si sta benissimo. Da sabato noi abbiamo l'ombrellone e i lettini allo stabilimento ma in verità in verità vi dico che ci stiamo solo la mattina fino alle 11.30. se vi va di farvi un giornata venite.noi si da poca noia",
      "date": "2024-07-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "grande Tamberi anche eh\n27/07/24, 13:44 - Adriano: <Media omessi>\n27/07/24, 21:50 - Alessio Valentini Giusto: <Media omessi>\n27/07/24, 22:59 - Adriano: <Media omessi>",
      "date": "2024-07-26"
    },
    {
      "sender": "Alessio Valentini",
      "text": "sono io quello che Adri ha cerchiato, sono a Chicago (Prima volta, città interessante, fra l'altro) e quello è il Bean\n28/07/24, 00:57 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-07-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io fo notte a lavoro parto da Siena alle 20:30 se può essere compatibile con i miei orari volentieri Siena o Firenze è indifferente",
      "date": "2024-07-29"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Vorrei tanto che qualcuno ritirasse fuori quella tua invettiva contro le donne che scrivesti credo sulla newsgroup e che più o meno diceva \"lei non ti deve rompere i coglioni..\" forse l'unico può essere alessio",
      "date": "2024-07-30"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Esperienza cinematografica totale, forse pure troppo. Purtroppo in prima fila era davvero troppo vicino, alcune cose non si riuscivano a mettere a fuoco, ma per il resto benefit mostruosi: poltrona lusso con meccanismo reclinabile e poggiapiedi elettrico (tipo quelle dei vecchi), tavolinetto, ecc. P",
      "date": "2024-08-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ragazzi io il 6-7-8-9 Aprile vado a Memphis... qualcuno qua indovina cosa vado a fare (a parte camminare in memphis, chiaramente)?",
      "date": "2024-08-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "io non avevo mai, MAI provato niente del genere. Non me lo aspettavo minimamente. Contrazioni da adrenalina. Fiato corto, iperventilazione, ho pestato gli occhiali, non capivo quello che mi diceva Elisa.",
      "date": "2024-08-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "di per se non sarebbe rarissima, ma andare nel mezzo del pacifico non è comodissssimo, ecco\n08/04/24, 18:00 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-08-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ad un certo punto mi sono messo a fare foto col cellulare e siccome non funzionava l'ho letteralmente tirato in terra",
      "date": "2024-08-04"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Amici, io sabato sera sono a casa da solo, Qualcuno vuole fare qualcosa?\n08/05/24, 20:34 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-08-05"
    },
    {
      "sender": "Fausto Petrini",
      "text": "No!! Mi rimangio la parte in cui vengo a siena: non ho macchina, mattina dopo devo prendere treno da fi",
      "date": "2024-08-05"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Voialtri vi aspetto domani. Io dalle 18 sto. Prima venite meglio è. Che volete mangiare? Cucino o si va a mangiare troiai giù ai chioschetti sull'Arno? ( Chioschetti chioschetti chioschetti!!!)",
      "date": "2024-08-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Non speravo tanto ..Penso che non tornerai per vedere casa mia. Piuttosto... Quando torni? Colcazzo in estate ve'? Si va dritti al santo Natale?",
      "date": "2024-08-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Amici ci aspettiamo quando vi pare. Se vogliamo fare anche  una birra dopo cena io ci sono. L'unica cosa non mi considerate perché non ne voglio sentire parlare di cibo fino a domani sera.",
      "date": "2024-08-12"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Resta il fatto che domani sono in ferie. Devo andare prima ad Arezzo e poi per pranzo ci sono.\n08/12/24, 13:32 - Fausto: <Media omessi>",
      "date": "2024-08-12"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Auguri al mio grande e imperiro amico Adriano, che la gioia sia sempre con te e la felicità tua eterna compagna",
      "date": "2024-08-13"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Quando smetterà il palio non sarà più la stessa cosa\n17/08/24, 15:29 - Fausto: <Media omessi>\n17/08/24, 15:33 - Fausto: <Media omessi>\n17/08/24, 15:34 - Fausto: <Media omessi>",
      "date": "2024-08-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Onda 4\nLupa 4\nOca 3\nGiraffa 3\nSelva 3\nDrago 3\nMontone 1\nCivetta 1\nTorre 1\nTartuca 1\nLeocorno 1",
      "date": "2024-08-18"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Anche a me.. ma mi succede tutte le sere nella Lupa. E queste sono pure briache e vogliose di succhiare cazzi ed essere trapanate come solo Hilti professional sa fare.",
      "date": "2024-08-19"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Primo giorno, 50 min di cammino, crisi di pianto perché non volevamo prenderlo in collo, una volta superata, camminato a dritto, ieri 12.5 km a piedi da solo, ero morto io. Posti spettacolari\n23/08/24, 15:16 - Fausto: <Media omessi>\n23/08/24, 15:16 - Fausto: <Media omessi>\n23/08/24, 15:16 - Fausto: ",
      "date": "2024-08-23"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Niente, purtroppo è difficile non essere d'accordo, almeno in linea generale con questo articolo, anche se devo confessare che il dubbio del fatto che non sia stato davvero niente a me l'hanno fatto venire in questi giorni",
      "date": "2024-08-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Questo è un articolo fatto per i lettori di tennis dell’ultimo minuto.\nComunque ci sono tutti gli enti preposti alla giustizia sportiva. Vedremo",
      "date": "2024-08-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Come loro\n28/08/24, 07:00 - Cocco: <Media omessi>\n28/08/24, 07:01 - Cocco: <Media omessi>\n28/08/24, 07:01 - Cocco: <Media omessi>",
      "date": "2024-08-27"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Auguri zi!\n28/08/24, 14:39 - Alessio Valentini Giusto: <Media omessi>\n28/08/24, 14:40 - Alessio Valentini Giusto: <Media omessi>\n28/08/24, 15:12 - Fausto: <Media omessi>\n28/08/24, 15:17 - Fausto: <Media omessi>",
      "date": "2024-08-28"
    },
    {
      "sender": "Alessio Valentini",
      "text": "questo dice \"vivo a barcellona e sono mongolo\" e il tipo gli fa... \"e ci sono molti mongoli a Barcellona\"? Che funziona esattamente come lo farebbe in italiano... mi fa stiantare",
      "date": "2024-08-30"
    },
    {
      "sender": "Alessio Valentini",
      "text": "questo è più o meno come i malati mentali (quelli poveri, ovviamente) vengono trattati in California <Questo messaggio è stato modificato>\n30/08/24, 18:26 - Fausto: <Media omessi>",
      "date": "2024-08-30"
    },
    {
      "sender": "Alessio Valentini",
      "text": "nel video lungo gli risponde anche \"si, ne conosco due o tre\" mentre quello continua a scompisciarsi della sua battuta.\n01/09/24, 18:49 - Cocco: <Media omessi>",
      "date": "2024-08-30"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mi sono sentito male a pranzo. Ho parlato con la dottoressa mi ha detto di mettermi calmo a riposo e di riprovarla tra 2 ore poi vediamo che fare",
      "date": "2024-09-01"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Giec non ero in clinica per me ma per il mi suocero (che sta una favola). Oggi era previsto che lo accompagnassi io a Sesto a fare una visita.",
      "date": "2024-09-01"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Avevi dormito stanotte? Mangiato ok? Ale di sicuro sa darti ragguagli, cmq anche la tensione nervosa/ stress possono avere effetti importanti",
      "date": "2024-09-01"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ti posso dire che episodi così capitano a tutti se invece ce l’hai sempre così ti devi curare",
      "date": "2024-09-01"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Bellissimo comunque vedere rassel crow che prende per il culo John travolta per aver fatto il ballo del qua qua",
      "date": "2024-09-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "siccome c'è la luna davanti al sole, la luce ti arriva sotto forma di mezzaluna. tutte le ombre hanno la forma della mezzaluna, e tutte nella stessa direzione. Uno dei modi migliori per vedere questo effetto è fare dei buchi su un foglio di carta e poi guardare la luce che ci passa attraverso.\n09/04",
      "date": "2024-09-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ce n'è una nel 2026 con coda in Spagna e una nel 2027 più grossa, che passa nel Mediterraneo/nordafrica.\n09/04/24, 06:45 - Alessio Valentini Giusto: <Media omessi>\n09/04/24, 06:47 - Alessio Valentini Giusto: <Media omessi>\n09/04/24, 06:52 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-09-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "quello che voglio provare a dire è che se cerchi \"Andromeda\" su internet e poi vai a guardarlo ad occhio nudo, non c'è confronto. lo stesso con Giove e tutti gli altri, praticamente...",
      "date": "2024-09-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ma sto coso è così veramente. questa è una foto di quello che \"appare\" dove due secondi prima guardavi accecato con gli occhialini <Questo messaggio è stato modificato>",
      "date": "2024-09-04"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Mi è appena passata a fianco Chiara Madioni. Ho provato la stessa sensazione di quando ti passa accanto sui i binari un freccia rossa che passa senza fermarsi. Praticamente è diventata un Ducato.",
      "date": "2024-09-05"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Articolo su una cosa che sembra una cagata, ma se arrivate fino in fondo parla di una cosa seria, forse non facile da capire del tutto",
      "date": "2024-09-05"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Comunque per stasera io avrei bisogno di mangiare o a casa o fuori le seguenti cibarie: pasta all’olio, assolutamente no pomodoro, del petto di pollo semplice e un insalata verde mista, una fetta di pane.",
      "date": "2024-09-07"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Mi fa piacere moltissimo vedere finalmente la nuova casa di Cocco, ma puttana Eva oggi a firenze c’è 600 gradi..",
      "date": "2024-09-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Guarda che c'è scritto quality all you can eat, non all tou can eat e basta. E poi hanno anche il brunello di Montalcino, che va beh col sushi, ma vuoi mettere la qualità??!?",
      "date": "2024-09-10"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Se si vuole fare in un weekend.\nSe ci si vuole vedere singolarmente invece, ci sono infrasettimanali pressoché sempre a meno che non ci siano impegni tennistici legati al torneo delle contrade.",
      "date": "2024-09-14"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Si certo. Però insomma per risparmiare sul peso hanno levato veramente tutto tramnebinfreni a disco. È da usare sulle ciclabili e poco più. Se ci scendi un marciapiede si spezza in due secondo me",
      "date": "2024-09-15"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "A me mercoledì verrebbe bene se si fa a fi o anche a metà strada perché faccio notte ma non voglio porre troppe condizioni…",
      "date": "2024-09-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "SONDAGGIO:\nChe giorno sareste disponibili per una cena di compleanno?\nOPZIONE: 2 novembre (‎0 voti)\nOPZIONE: 9 novembre (‎3 voti)\nOPZIONE: Mai (per Alessio) (‎1 voto)",
      "date": "2024-09-18"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "E Adriano dopo antipasto e pizza inizialmente voleva prendere una frittura che poi non ha preso visto la grandezza della pizza",
      "date": "2024-09-19"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Lo ammetto non sono fatto per certi ambienti. Mi mettono di cattivo umore. Ristoranti gourmet con gente di merda. Sorrisi incredibili nel lasciare mancie e fare complimenti. Poi magari porco dio al muratore lesinano un euro in più. Morite tutti brutti bastardi. Che il signore vi richiami veloce a se",
      "date": "2024-09-21"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ma poi ora fai anche il contradaiolo medio di siena che prende in giro chi non vince il palio? Ma vai vai vai",
      "date": "2024-09-25"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Nell’ubriachezza, circondato da queste sue fiche ( c’era anche elena con me) abbiamo organizzato un viaggio per venirti a trovare",
      "date": "2024-09-29"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Meglio. Pressione più bassa stamattina ma insomma stanotte ho smadonnato\nDevo stare a casa e provarla un paio di volte stamattina. Se sale devo prendere la pasticca. Cmq tutto ok",
      "date": "2024-10-01"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "male perchè l'abuso d'ufficio era diventato a tutti gli effetti uno strumento generale per più o meno qualsiasi reato degli enti pubblici",
      "date": "2024-10-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "meglio perchè teoricamente ci sono meno rompimenti di palle (a volte, direi spesso, inutili) per i dipendenti pubblici",
      "date": "2024-10-07"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Strofa 1\nNella sera che scende piano,\nun tocco di luce, un sogno urbano.\nCon un gesto la scena si disegna,\nla stanza cambia, l’atmosfera insegna.\nC’è magia nel tuo controllo,\nle lampade danzano come un sogno.\nDimmi di più, regoliamo il tono,\nogni angolo brilla come un dono.\nRitornello\nDimmerabile è ",
      "date": "2024-10-12"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Speriamo di no dai. La vendono da 50 anni spero non dia grossi problemi. Semmai stanno un paio di fascette di garanzia da mettere se i bambini ci si dovessero appendere tipo tarzan",
      "date": "2024-10-12"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Carolina Beach Fishing Pier\n1800 Carolina Beach Ave. N, Carolina Beach, NC 28428\nhttp://www.carolinabeach.com/carolina-beach-fishing-pier.html\n20/10/24, 19:49 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-10-20"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ma è un caldo bestia anche se è fine ottobre\n21/10/24, 22:34 - Adriano: <Media omessi>\n22/10/24, 23:34 - Adriano: <Media omessi>",
      "date": "2024-10-20"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ma tutto questo non importa, venerdì pomeriggio io ed Elena andiamo ad Amsterdam per rivedere il museo di Van Gogh",
      "date": "2024-10-23"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Se la Meloni è riuscita a vincere anche in Liguria credo che avremo la fortuna di godercela per davvero tanto tempo!",
      "date": "2024-10-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Sono stato indeciso fino all’ultimo se prenotare per pesce o Fiorentina ma alla fine ho prenotato per Fiorentina osteria de giusti dove siamo belle stati a incisa ore 20:00 domenica",
      "date": "2024-11-12"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Quindi giusto per capire, fausto è a casa, cocco 🥥 mi immagino le beghe che abbia, Giec non risponde e quindi credo proprio che non possa.",
      "date": "2024-11-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Adri se preferisci invece di andare al cinema vengo da te a vedere sinner\n16/11/24, 21:39 - Alecs: <Media omessi>",
      "date": "2024-11-16"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ciao sono Fausto e sono un caffeinomane. Volevo dire a tutti che con oggi sono 5 giorni che non bevo caffè. Lo so, è un piccolo traguardo, ma sento che la fiducia cresce e che c'è la posso fare 24 ore alla volta. Grazie",
      "date": "2024-11-18"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Asinus in cathedra\n24/11/24, 21:10 - Cocco: <Media omessi>\n24/11/24, 21:10 - Cocco: <Media omessi>\n24/11/24, 21:10 - Cocco: <Media omessi>\n24/11/24, 21:10 - Cocco: <Media omessi>\n24/11/24, 21:11 - Cocco: <Media omessi>",
      "date": "2024-11-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Non ho capito forse non è il top per Alessio. Io ho i miei cognati coi nipoti a casa quel weekend ma credo che per sera se ne saranno svangati",
      "date": "2024-11-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ragazzi, a me va bene nel senso che ho voglia di vedervi a tutti, ma insomma io vengo da 16/17 ore di viaggio ed ho saltato una notte",
      "date": "2024-11-24"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Comunque altre date sicuramente preferibili per me\n24/11/24, 12:34 - Cocco: <Media omessi>\n24/11/24, 12:34 - Cocco: <Media omessi>\n24/11/24, 12:34 - Cocco: <Media omessi>",
      "date": "2024-11-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mah.. Sta gente che si è sottomessa a Manson e a tipo ancora più improbabili pure senza l'AI\n28/11/24, 13:48 - Fausto: <Media omessi>\n28/11/24, 13:48 - Fausto: <Media omessi>\n28/11/24, 13:48 - Fausto: <Media omessi>",
      "date": "2024-11-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Me pare un idiozia\n28/11/24, 13:40 - Fausto: <Media omessi>\n28/11/24, 13:41 - Fausto: <Media omessi>\n28/11/24, 13:41 - Fausto: <Media omessi>",
      "date": "2024-11-28"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Però presto sul mercato uscirà il farmaco per l’obesità. Il ministro della salute dell’ Ecuador ha già detto che appena uscirà il biosimilare lo darà alla popolazione gratuitamente.",
      "date": "2024-11-29"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Eccetto allora i cittadini statunitensi che si accorgono che i loro concittadini sono veramente un popolo di merda che stanno distruggendo il pianeta. <Questo messaggio è stato modificato>",
      "date": "2024-12-05"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Da oggi non potrò più dire con leggerezza che gli americani sono tutti scemi. Lo dirò lo stesso, ma con meno leggerezza",
      "date": "2024-12-05"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Di seguito le coordinate del conto intestato a NENCIONI COSIMO,, IBAN IT88L0307501603CC8000945806,, SWIFT BGENIT2T.\n15/12/24, 23:38 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-12-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Aspetto che arrivino tutti poi apro un conto ad hoc sempre intestato a me sul quale far girare la nostra speculazione.",
      "date": "2024-12-17"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mettere la parola poker in un bonifico sil conto di in consulente non ha prezzo ai fini compliance antiriciclaggio 🤣",
      "date": "2024-12-17"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Rispetto e supporto, visto che sto andando alla cena della fantastica Societá Asta dove ci saranno 100 bambini e altrettanti genitori",
      "date": "2024-12-19"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io non porterò dolci ma spero di mangiarne dei tuoi\n23/12/24, 14:16 - Alessio Valentini Giusto: <Media omessi>\n23/12/24, 14:16 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2024-12-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Per il resto basta che non portate dolci e va bene tutto. Se non avete niente da portare allora non portate niente.",
      "date": "2024-12-23"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Stanno i fegatelli\n25/12/24, 13:14 - Cocco: <Media omessi>\n25/12/24, 13:53 - Adriano: <Media omessi>\n25/12/24, 13:53 - Adriano: <Media omessi>\n25/12/24, 14:32 - Giec: <Media omessi>",
      "date": "2024-12-25"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Se vogliamo ancora parlare di questa cosa sappiate che i toni saranno anche peggio. Soprattutto perché come ho già detto a quell’imbecille di Lider che la prossima volta che gli viene in mente una stronzata del genere dovrebbe pensarci meglio.",
      "date": "2024-12-30"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Quindi a questo punto la cena si può fare il 7, chiaramente, ma senza il versamento non sarà una cena aperipoker",
      "date": "2024-12-30"
    }
  ]
}