{
  "year": 2018,
  "totalMessages": 3716,
  "memberStats": {
    "Adriano Sergio Lorenzo Facchini": {
      "messageCount": 692,
      "wordCount": 4622,
      "avgWordsPerMessage": 6.7,
      "longestMessage": "Mi sono preso una settimana di riposo da Sport a causa di due piccoli problemini. Il primo è che ho una piccola infiammazione ad un \"braccio\" dovuta al fatti che martedì della scorsa settimana ho fatte troppe flessioni errate a krav maga. Il secondo trattasi di stiramentino al polpaccio dovuto al fatto che le scarpe con cui giocavo(comprate ieri su amazon) erano completamente finite.\nPrima di farmi male mi sono preso qualche giorno di stop per recuperare.\nIl fatto qual è?\nOggi è il primo giorno "
    },
    "Cosimo Nenciòni": {
      "messageCount": 821,
      "wordCount": 7587,
      "avgWordsPerMessage": 9.2,
      "longestMessage": "\"Carissimi, non obbedirei al mio dovere di vescovo, se vi dicessi\n“Buon Natale”\nsenza darvi disturbo. Io, invece, vi voglio infastidire. Non c sopporto infatti l’idea di dover rivolgere auguri innocui, formali, imposti dalla routine di calendario. Mi lusinga addirittura l’ipotesi che qualcuno li respinga al mittente come indesiderati.\nTanti auguri scomodi, allora, miei cari fratelli!\nGesù che nasce per amore vi dia la nausea di una vita egoista, assurda, senza spinte verticali e vi conceda di in"
    },
    "Giacomo Dolfi": {
      "messageCount": 510,
      "wordCount": 3813,
      "avgWordsPerMessage": 7.5,
      "longestMessage": "In pratica il PD avrebbe una sorta di dovere morale ad accettare di appoggiare un governo interamente 5 stelle avendo una votato la legge elettorale, senza considerare che in Parlamento il PD era il partito di maggioranza e che già almeno un'altra legge era stata condivisa anche dai 5s che poi la bocciarono all'ultimo. A me la situazione sembra identica al 2013 con i 5 stelle che ora ritengono normale e ovvio cercare appoggi esterni da partiti finora odiati in tutto e per tutto. In pratica: vota"
    },
    "Alessio Macalùso": {
      "messageCount": 358,
      "wordCount": 2493,
      "avgWordsPerMessage": 7.0,
      "longestMessage": "I partiti di adesso sono meno diplomatici ed è stata una campagna molto cattiva, voglio dire che i partiti sono molto più lontani di come lo fossero nel 2003 anche se paradossalmente 5stelle oggi ha più idee in comune con pd e lega di quante ne avessero nel 2003 pd e centro destra (che in un modo o nell’altro hanno dato la fiducia a 5 anni di governi)"
    },
    "Fausto Petrini": {
      "messageCount": 640,
      "wordCount": 7168,
      "avgWordsPerMessage": 11.2,
      "longestMessage": "Sono le ultime ore di campagna elettorale prima delle urne.\n10 ragioni per il Sì, amici cari.\n- Sei un senesone? vota sì ... \"il Palio sempre e comunque\"\n- Sei contro ai senesoni? vota sì... mostra loro (che non intendono mai ragioni) l'evidenza di come sia idiota correre a ottobre.\n- La tua contrada un vince da tanto? Vota sì perché è il momento del riscatto.\n- La tua nemica un vince da tanto? Vota sì, è ora che ti sta girando tutto a nastro!\n- Sei per la Giunta? Vota sì: \"Hai visto, c'hanno da"
    },
    "Alessio Valentini": {
      "messageCount": 421,
      "wordCount": 3790,
      "avgWordsPerMessage": 9.0,
      "longestMessage": "Dopo una ora e mezzo, ma c'è\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media"
    },
    "Adrianoooo": {
      "messageCount": 150,
      "wordCount": 944,
      "avgWordsPerMessage": 6.3,
      "longestMessage": "Ho riascoltato ora il mio messaggio... scusa Fausto se ho utilizzato termini impropri, ma il concetto è che spero che anche la Chiocciola vinca il prima possibile."
    }
  },
  "monthlyActivity": {
    "2018-01": 175,
    "2018-02": 292,
    "2018-03": 192,
    "2018-04": 363,
    "2018-05": 351,
    "2018-06": 318,
    "2018-07": 325,
    "2018-08": 521,
    "2018-09": 291,
    "2018-10": 218,
    "2018-11": 187,
    "2018-12": 359
  },
  "sampleMessages": [
    {
      "sender": "Alessio Valentini",
      "text": "!\n01/03/18, 08:47 - Cocco: <Media omessi>\n01/03/18, 20:22 - Cocco: <Media omessi>\n02/03/18, 00:02 - Fausto: <Media omessi>\n02/03/18, 15:17 - +39 348 813 1011: <Media omessi>\n02/03/18, 19:49 - Cocco: <Media omessi>",
      "date": "2018-01-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Se tra una decina d’anni dovesse capitarvi, guardando le Olimpiadi o il Tour de France, di imbattervi in un corridore americano che telecronista o grafiche in sovraimpressione vi informeranno essere cresciuto presso il velodromo di Alkek, Texas, beh, ricordatevi del Tour del 2018 corso da Lawson Cra",
      "date": "2018-01-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Freddo in culo. Ragazzi vi saluto, i prox GG col cazzo che ci sentiamo. Non fa internet non fa telefono non fa niente. Tra 5 gg sarò a Maun e da lì mi rifarò vivo. Che  aperipoker sia con me. E che mi sia agile la cacata. Parto.\nAddio.",
      "date": "2018-01-08"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Alla fine è diventato uno scontro a 3 e poi fine e a casa\n01/09/18, 01:54 - Alessio Valentini: <Media omessi>\n02/09/18, 12:14 - Cocco: <Media omessi>",
      "date": "2018-01-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Mangia un pochino di maiale eh\n13/01/18, 18:21 - +39 348 813 1011: <Media omessi>\n13/01/18, 20:17 - +39 348 813 1011: <Media omessi>\n13/01/18, 20:19 - +39 348 813 1011: <Media omessi>\n15/01/18, 12:38 - +39 348 813 1011: <Media omessi>",
      "date": "2018-01-13"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Allora ho sentito sia il faustoda sia l'adriano e direi che nell'aria ci sarebbe un cenino domani sera. Mac?? Alle brutte anche da noi ma io spingerò alla morte per cenare fuori perché siamo incasinati. Fausto te magari senti fiaggica. Scusate l'offtopic ma non mi andava di creare un gruppo.",
      "date": "2018-01-18"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Sabato ok\n19/01/18, 09:33 - Fausto: <Media omessi>\n19/01/18, 09:34 - Fausto: <Media omessi>\n19/01/18, 09:34 - Fausto: <Media omessi>",
      "date": "2018-01-18"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Sto discretamente quindi domani vorrei venire a Siena. Ho da fare fino a dopo pranzo poi sarei a disposizione di chi ci sta. Giec se trovi un buco vediamoci in qualche modo ma direi che è better se sto lontano dal piccino non vorrei regalargli il primo virus caccavomito della sua vita.magari ci becc",
      "date": "2018-01-26"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Due neri stanno camminando per una strada di Milano quando vedono una cabina del tipo di quelle per fototessera con su scritto:\n\"Diventate bianchi per soli 1,50 euro!\"\nIl primo fa al secondo:\n\"Hey! Sarebbe fantastico, niente piu' razzismo nei nostri confronti!\"\nIl primo ha 2 euro in tasca ed il seco",
      "date": "2018-01-26"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Giusto per aggiornare. Ieri sera ha avuto un malore la mamma di Luca che è il marito della mia sorella Giulia. Un'emorragia celebrale. Purtroppo dopo ore di esami vari in ospedale hanno anche trovato un tumore al cervello che probabilmente è la causa di tutto. Gli ultimi giorni aveva avuto strani si",
      "date": "2018-01-27"
    },
    {
      "sender": "Alessio Valentini",
      "text": "aggiornate sul palio poi... please.\n02/07/18, 18:56 - Adriano: <Media omessi>\n02/07/18, 19:12 - Alecs: <Media omessi>",
      "date": "2018-02-07"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Sempre a guardà il pelo nell’ovo\n06/10/18, 12:45 - Adriano: <Media omessi>\n06/10/18, 12:45 - Adriano: <Media omessi>\n06/10/18, 12:46 - Adriano: <Media omessi>",
      "date": "2018-02-10"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io preferisco alle 20\n02/12/18, 19:21 - Cocco: <Media omessi>\n02/12/18, 20:05 - Adriano: <Media omessi>\n02/12/18, 20:06 - Giec: <Media omessi>",
      "date": "2018-02-12"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Cmq a me è piaciuto molto. E Marinelli è un grande. Tra l'altro consiglio la visione di \"non essere cattivo\" dove da' il meglio. Per me è il miglior attore italiano del momento, e anche del momento prima.",
      "date": "2018-02-14"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ci risiamo. Berlusconi anche ieri da Vespa ha dovuto tirare fuori il fatto che quando c'era lui al governo ha creato 1 mln di posti di lavoro, ha attuato l'80% del programma di governo ecc ecc  e ovviamente ha voluto sbandierare ancora una volta la fonte e cioè l'università di Siena in una relazione",
      "date": "2018-02-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragassi domattina debbo andare nella ridente Certaldo poi dopo pranzo devo scorrazzare i matusa per la valdelsa. Fatemi sapere se c'e qualcuno per vedersi in Siena che magari mi organizzo per restare dai miei a dormir. Segnalo the shape of water come valida alternativa al Garibaldi di Poggi  e all'a",
      "date": "2018-02-16"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Fausto è a scrivere la relazione di fine mandato da presidente della cooperativa (dopo soli 4 mesi) per rassegbare con astio e livore le proprie dimissioni domani nell'assemblea monstre di domani  he andrà avanti dalle 9.30 alle 16 e che si preannuncia la notte dei lunghi coltelli",
      "date": "2018-02-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io ero bello pallato per il fine settimana.....ore 12.58 chiamata dall'asilo....\n16/02/18, 19:41 - +39 348 813 1011: <Media omessi>",
      "date": "2018-02-16"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "A me cinema mi garberebbe. Sta in giro a pigliare acqua e freddo no. Se ceniamo in casa sono a disposizione dalle 17.00 per spesa e cucina. Se ceniamo fuori tanto meglio. Cmq io mi spakko a pranzo tanto.",
      "date": "2018-02-17"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Allora facciamo così: dalle 5 mi faccio trovare a casa e facciamo una cena povera qui da me e poi in caso cinema",
      "date": "2018-02-17"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Mi sa che piove, che facciamo? Cena fuori e cinema? O casa? Io non ho niente per intrattenerci dopo cena",
      "date": "2018-02-17"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io sono finito fra ...i RIFORMISTI, e tu? Scopri la tua collocazione politica con #PerChiVoto, il quiz delle elezioni: http://tg24.sky.it/speciale_elezioni/per-chi-votare.html",
      "date": "2018-02-18"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io sono finito fra ...gli ARRABBIATI, e tu? Scopri la tua collocazione politica con #PerChiVoto, il quiz delle elezioni: http://tg24.sky.it/speciale_elezioni/per-chi-votare.html",
      "date": "2018-02-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "ricordo per completezza di informazione che più europa è a favore\npieno di legge fornero, allngamento età pensionabile, sanità privatizzata sempre più (questo da riferimenti citati nell'ultimo questionario che vi girai e che richiama ai programmi). non cedo inoltre che abbia tra i punti programmatic",
      "date": "2018-02-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "su un partito piccolo, che non inciderà per le capacità di leadership del suo capo, ma per i voti che darà ai provvedimenti,mi sembra una cosa più importante da sapere che in altri casi",
      "date": "2018-02-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ed è molto triste perché queste elezioni politiche saranno decise dal web, in particolare da whatz up, con video girati ad hoc per l'occasione.",
      "date": "2018-02-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Se devi votare Forza Nuova, tanto vale che voti Casapound, sono fascisti uguale, ma almeno due parole in croce le mettono e sono un partito organizzato e non una banda; se devi votare Casapound a sto punto vota Lega, le cose che dicono sugli immigrati sono le stesse, sul sovranismo eccetera, ma alme",
      "date": "2018-02-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ottimi\n03/07/18, 11:09 - Alecs: <Media omessi>\n03/07/18, 11:09 - Alecs: <Media omessi>\n03/07/18, 11:09 - Alecs: <Media omessi>",
      "date": "2018-03-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Cerco di trovare motivazioni valide per scacciare il pensiero trainante che è testualmente \"non vedo l'ora di tornare a casa\". Di solito funziona il buon vecchio \"la maggior parte delle persone sta peggio di te quindi vedi di abbozzare\". Tutta questa tiritera va in loop, tutto il giorno, tutti i gio",
      "date": "2018-03-13"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Adma nostro amato, il pensiero che traina la mia giornata è senza dubbio: ma come cazzo si fa ad essere così a lavoro? Oggi vorrei uscire un pochino prima....",
      "date": "2018-03-13"
    },
    {
      "sender": "Alessio Valentini",
      "text": "In questo momento è: \"cosa fare della mia vita accademica. Continuare a provarci o smetterla e cercare lavoro seriamente\".",
      "date": "2018-03-13"
    },
    {
      "sender": "Fausto Petrini",
      "text": "stasera ho soccorso una che è cascata in terra col motorino e sembrava si fosse fatta parecvhio male, non parlava e ansimava e basta, poi per fortuna piano piano si è ripresa, ma non sapevo bene che fare, si voleva alzare e non mi riusciva a convincerla a stare giù. quando capitano queste cose bisog",
      "date": "2018-03-15"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Maaaaaaaa andare a vedere Roma Barcellona il 10 aprile alle 20.45 allo stadio Olimpico potrebbe interessare a qualcuno....? Biglietti a 95 euro (tribuna Tevere) in vendita da lunedì ore 14, e considerando che ci sarà diversa gente, per quell'ora bisognerebbe confermare....",
      "date": "2018-03-17"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Mi sono preso una settimana di riposo da Sport a causa di due piccoli problemini. Il primo è che ho una piccola infiammazione ad un \"braccio\" dovuta al fatti che martedì della scorsa settimana ho fatte troppe flessioni errate a krav maga. Il secondo trattasi di stiramentino al polpaccio dovuto al fa",
      "date": "2018-03-23"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ma so eggizzi\n23/03/18, 16:32 - +39 348 813 1011: <Media omessi>\n23/03/18, 16:35 - Giec: <Media omessi>\n23/03/18, 16:36 - +39 348 813 1011: <Media omessi>\n23/03/18, 16:36 - Giec: <Media omessi>\n23/03/18, 16:37 - +39 348 813 1011: <Media omessi>",
      "date": "2018-03-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Insomma ho fatto un elenco di cose interminabili tra cui andare dall'orologiaio, lavare la macchina, andare a cena fuori a montalcino(esito positivo) e chiaramente tornare a casa",
      "date": "2018-03-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Dopo pistoia sono andato a montevarchi ospedale... Mi sono detto che un pò dovevo lavorare.. E l'ho fatto, un po'.",
      "date": "2018-03-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Dal dentista sono andato di straforo non avendo più quelle zone, utilizzando la scusa di prendere leccose del collega.",
      "date": "2018-03-23"
    },
    {
      "sender": "Fausto Petrini",
      "text": "tho, il maca!\n01/04/18, 12:42 - +39 348 813 1011: <Media omessi>\n01/04/18, 12:47 - Cocco: <Media omessi>\n01/04/18, 12:56 - +39 348 813 1011: <Media omessi>\n01/04/18, 14:26 - +39 348 813 1011: <Media omessi>\n01/04/18, 14:49 - +39 348 813 1011: <Media omessi>\n01/04/18, 18:49 - +39 348 813 1011: <Media",
      "date": "2018-03-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Non si vedono bene ma ci sono due candele, che servono solo ad illuminare, poi c'è una barca, una testa di un negro guerriero, delle mani raccolte sempre from Africa e poi un orologio.. Che ha la pila scarica",
      "date": "2018-04-01"
    },
    {
      "sender": "Fausto Petrini",
      "text": "mklto bello quwsto\n04/01/18, 18:26 - Fausto: <Media omessi>\n04/01/18, 18:26 - Fausto: <Media omessi>\n04/01/18, 18:26 - Fausto: <Media omessi>\n04/01/18, 18:26 - Fausto: <Media omessi>\n04/01/18, 18:29 - Giec: <Media omessi>",
      "date": "2018-04-01"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io ero il quarto.. Gli importava una sega a tutti\n05/01/18, 14:19 - +39 348 813 1011: <Media omessi>",
      "date": "2018-04-01"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io ho battuto la testa di mia sorella su un termosifone e ne porta ancora il segno",
      "date": "2018-04-01"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ahhaah, dio maiale hanno 20 anni davvero (quella che mi tocchiccia è la mia compy di appartamento). Ieri poi è arrivata la polizia...",
      "date": "2018-04-05"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ragazzi qualcuno di voi ha il mio libro le particelle elementari di Houellebecq? Non mi ricordo a chi l’ho prestato e lo rivorrei",
      "date": "2018-04-05"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Veramente l'ha chiamata lui perché vedendo tutte quelle zoccole ubriache e nemmeno un cumshot in giro si è insospettito..",
      "date": "2018-04-05"
    },
    {
      "sender": "Fausto Petrini",
      "text": "grazie Mac per la splendida cena, siamo stati davvero bene! grazie!\n16/04/18, 21:08 - +39 348 813 1011: <Media omessi>\n16/04/18, 21:09 - +39 348 813 1011: <Media omessi>\n16/04/18, 21:09 - +39 348 813 1011: <Media omessi>",
      "date": "2018-04-15"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Dove posso comprare un pc portatile usato che non dia problemi?\n17/04/18, 00:52 - +39 348 813 1011: <Media omessi>\n17/04/18, 00:53 - +39 348 813 1011: <Media omessi>",
      "date": "2018-04-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Poco fa è nata mia nipote si chiama Giulia ora provo a andare a vedere se me la fanno vedere",
      "date": "2018-04-19"
    },
    {
      "sender": "Alessio Valentini",
      "text": "https://www.nytimes.com/2018/04/16/travel/siena-italy-palio-di-siena.html?smid=fb-nytimes&smtyp=cur   <- stupendo articolo sul palio... bello davvero...\n24/04/18, 16:43 - +39 348 813 1011: <Media omessi>",
      "date": "2018-04-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ci sarà un momento, spero tardissimo, che rimpiangerò il non averlo fatto più spesso..e perciò sti cazzi\n25/04/18, 21:24 - +39 348 813 1011: <Media omessi>",
      "date": "2018-04-25"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "E cmq quando a colazione mangi frise vecchie di due anni e the..forse è arrivata l'ora di fare la spesa",
      "date": "2018-04-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Fausto Adma ti da un compito speciale.. Vorrei che tu mangiassi un cannolo per me non potendo io stesso farlo.. Il più classico dei cannoli va bene, ma si dovrà distinguere per la sua qualità gustative.\nÈ un compito più importante di quel che sembra.\n29/04/18, 20:54 - +39 348 813 1011: <Media omessi",
      "date": "2018-04-28"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Notare la plasticità della gamba destra e la sobrietà della camicia\n28/04/18, 20:04 - +39 348 813 1011: <Media omessi>",
      "date": "2018-04-28"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Sarò occupatissimo, diochen, ma insomma volevo dirvelo. Sarebbe eccezionale per me usare il bridge con Firenze tipo il giorno prima della ripartenza, o cose così.",
      "date": "2018-04-30"
    },
    {
      "sender": "Fausto Petrini",
      "text": "azzo. dimissioni ma non mi dimetto, è tutta colpa degli altri,(mattarella, altri fuori, partito) o comando o porto via il pallone. con arroganza tale da nn rendersi conto che parecchi non hanno votato pd proprio perchè c'È lui e i suoi (almeno tutti quelli che conosco io che volevano votare pd ma no",
      "date": "2018-05-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "no scusate, ma a parte la mossa che è politica (cioè di tenere fermi i voti eh, però lo può fare...) accusare tutti senza ammettere nemmeno un errore, e non dimettersi ma dire che ti dimetti, beh pensavo ad un atteggiameto più dignitoso (e realista). poi va beh, se vi garba...",
      "date": "2018-05-03"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Come ovunque del resto. Poi in Germania hanno la Merkel in Francia Macron negli Usa hanno Trump e in Inghilterra la May. La sinistra perde ovunque di conseguenza a qualcuno poi va bene, ad altri male. A noi toccano Salvini e di  Maio . Ognuno poi giudichi se c'è andata bene o male. Il poro Renzi un ",
      "date": "2018-05-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Anche in queste elezioni in tanti hanno visto un secondo referendum contro Renzi. Per colpa di Renzi eh, che così non fatto venire fuori niente di quello che hanno fatto (non solo lui, anzi, forse più gli altri di lui)",
      "date": "2018-05-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Detto questo, io che l'ho votato preferisco che si dimetta da segretario del PD (eletto con primarie, a prescindere da ieri) dopo aver visto come evolvono le cose",
      "date": "2018-05-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ad ogni modo il cinque stelle ha stravinto, ora finalmente avrà la sua possibilità come il PD nel 2013\n05/03/18, 21:18 - Cocco: <Media omessi>",
      "date": "2018-05-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Non l'ho visto e ho letto solo l'articolo del fatto Quotidiano, ma i ragionamenti mi sembravano ragionevoli",
      "date": "2018-05-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Comunque il centrosinistra (quando esisteva) ci ha abituato a certe batoste elettorali, anche parecchio prima di Renzi",
      "date": "2018-05-03"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Adri sei in macchina? Io prima delle sette e mezzo a casa non ci sono. E pure renata è ancora fuori da clienti. Non mi risponde. Se vogliamo mangiare una pizza insieme a me va bene. Fausto? Elena?",
      "date": "2018-05-04"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il problema è che sarebbe stato anche piacevole andare a Napoli, ma in montagna dopo due vin brulè mi soni messo a fare dei trick con la tavola....",
      "date": "2018-05-04"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ho messo il gasolio nella vespa al posto della benzina e la vespa va uguale ma fuma tipo camion",
      "date": "2018-05-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Anche io e Lucia e i due sabato sera ci si dovrebbe essere, anche se ancora non sono certo al 100%",
      "date": "2018-05-17"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io sabato pomeriggio e domenica mattina devo essere a siena per un esercitazione della misericordia per il resto ci sono",
      "date": "2018-05-18"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io e Lucia s'era pensato agli orti di San Domenico, hotel chiusarelli, quello con la terrazza-veranda sullo stadio. Ristorante da senesoni del drago, che costa parecchio ma se sei di Sienona mega sconti, solo che è un po' rischioso proprio per questo. Noi ci siamo stati una volta e c'ha fatto spende",
      "date": "2018-05-19"
    },
    {
      "sender": "Fausto Petrini",
      "text": "bossoli, domani sera c'è serata all'oliveta in chiocciola, che è tipo la pania (aperta e frequentata da tutti). io sono di servizio, Alessio deve per forza raggiungermi per venire via con me. se c'è qualcuno che ha voglia si può fare aperitivo insieme, poi voi se avete voglia fermarvi a cena (io vi ",
      "date": "2018-05-22"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ciao. A me non hanno dato ferie giovedì perché sono l'unico del mio team a lavoro. MA posso prendere domani. Il pomeriggio devo andare a casa a Certaldo per un lavoro veloce ma presumo per le 18.30 di poter essere a siena. Quindi io se c'è qualcuno si può fare un aperitivo o roba del genere poi maga",
      "date": "2018-05-22"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Insomma che si fa? Se qualcuno vuole venire a Firenze io sono solo.potete pure rimanere. Domattina vado i bici. Domani sera se viene qualcuno rinnovo l'invito. Sennò vengo a siena la sera. Domenica da pianificare. 😥",
      "date": "2018-05-25"
    },
    {
      "sender": "Adrianoooo",
      "text": "Non sono riuscito a fare il video per colpa di questo telefonino da trenta euro Maremma puttanata\n26/05/18, 15:22 - Alessio Valentini: <Media omessi>",
      "date": "2018-05-26"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi.. volevo solo far presente che io sono in call conference da 1 ora con gli analisti. Il tema è uscita dall'euro. Senza voler dare un giudizio di merito vi dico solo che alla gente sfugge circa il 99% delle implicazioni. È questo comunque la si veda non è affatto buono.",
      "date": "2018-05-30"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Chi ti \"da la verità in tasca\" (e. g. \"Usciamo dall'euro!!\"), e mi scuso con Fausto per il continuo bombardamento su questo concetto, è praticamente sempre un coglione.\n30/05/18, 19:30 - ‎Adrianoooo ha cambiato numero. Tocca per inviare un messaggio al nuovo numero o aggiungerlo ai tuoi contatti.",
      "date": "2018-05-30"
    },
    {
      "sender": "Fausto Petrini",
      "text": "scanzi sta a volte sulle palle an he a me, ma a parte il tono irridente il commento mi pare perfetto. poi per il resto a me se la sinistra (quella di sinistra) era in salute io ero più contento, non è mica una partita a calcio\nhttps://m.facebook.com/andreascanzi74/posts/2067292779953706",
      "date": "2018-06-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Dopo una ora e mezzo, ma c'è\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media omessi>\n06/08/18, 15:28 - Cocco: <Media",
      "date": "2018-06-08"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Adriano, che jokobic sia con te\n06/08/18, 16:36 - Fausto: <Media omessi>\n06/08/18, 16:36 - Fausto: <Media omessi>\n06/08/18, 16:36 - Fausto: <Media omessi>\n06/08/18, 16:36 - Fausto: <Media omessi>\n06/08/18, 16:55 - Adriano: <Media omessi>",
      "date": "2018-06-08"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il leone 🦁 è evidentemente di carta pesta\n06/08/18, 23:18 - Adriano: <Media omessi>\n07/08/18, 07:18 - Cocco: <Media omessi>",
      "date": "2018-06-08"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Sono 10 giorni esatti che Giovanni la notte non chiude occhio e chiaramente anche io e Lucia facciamo lo stesso. Sono sfinito, le giornate a lavoro diventano pesantissime e non se ne può più. L'unica buona notizia è che nonostante litigate clamorose con Lucia, ancora non ci siamo tonfati. Speriamo b",
      "date": "2018-06-09"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ale mi faresti un piacere....ora vado a letto, ma un paio di cazzotti nel capo mi ci si starebbero bene",
      "date": "2018-06-09"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Sapello il perché....piange e urla tutta la notte....di solito fino alle 4, altre volte fino all'1 e poi dalle 4",
      "date": "2018-06-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Oggi ho preso un Tea stamani e un caffè. Mezza mattina altro caffè. Dopo pranzo caffè. Verso le 14.30 altro caffè. Alle 17.30 coffee again.\n14/06/18, 20:09 - Adriano: <Media omessi>",
      "date": "2018-06-14"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Comunque Adri io stamani ho preso un caffè alle 8.30 e alle 8.44 sono dovuto correre, ma letteralmente correre, che mi era sciolto il corpo in maniera definitva",
      "date": "2018-06-14"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Provo con voi: a Borgo San Felice cercano con urgenza un barman, un aiuto Barman,un facchino, una ragazza addetta reception. Mica conoscete qcn che cerca lavoro da subito? Cocco te c hai pure amici a Castelnuovo ...",
      "date": "2018-06-15"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Forse si riferiscono a quelle due (o quei due non mi ricordo) che furono picchiati mentre facevano le franelle a giro, ma non ne ho idea",
      "date": "2018-06-18"
    },
    {
      "sender": "Alessio Valentini",
      "text": "non capisco perche' contro la polizia, ma la seconda parte mi trova particolarmente d'accordo. Detto da chi ieri ha visto piu' morti che altro...",
      "date": "2018-06-18"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Scusate se rispondo ora ma sono uscito ora da lavoro e devo ancora cenare, poi domani mi aspetta il cazziatone perché ho sbagliato una cosa e domani alle 14:00 lo scopriranno",
      "date": "2018-06-19"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Questo è il capo del mio capo che si compiace che siamo in anticipo di un’ora ma ancora non sa che siamo in anticipo perché ho sbagliato a fare una cosa",
      "date": "2018-06-19"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "No, stavolta non compromette il prodotto ma sono ore di lavoro e cazzi in culo per i miei capi per dimostrare che quello che ho fatto non compromette il lavoro",
      "date": "2018-06-19"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Allora io domani dal pomeriggio sarò a Siena. Potrei non esserci a cena ma farei serata. Adri se ti va di venire vieni ma io ci sta che vo a letto presto. In caso rimani qui'.",
      "date": "2018-06-22"
    },
    {
      "sender": "Fausto Petrini",
      "text": "per adesso sono credo l'unico tra noi che per 10 mesi si è astenuto, dopo di che il 17 era scaduto il tempo che mi ero dato e lo stesso non mi sono messo a rifumare subito, e lunedì ero in s.marco eh. rifumo stasera l'erba depotenziata perchè ero curioso. Garberebbe a te, che io morissi dalla voglia",
      "date": "2018-06-28"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ah\n29/06/18, 19:33 - Adriano: <Media omessi>\n29/06/18, 19:39 - Giec: <Media omessi>\n29/06/18, 19:40 - Adriano: <Media omessi>\n29/06/18, 19:45 - Adriano: <Media omessi>",
      "date": "2018-06-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Fausto a quelli a quelli come te non glielo fa fare\n07/02/18, 23:22 - Alessio Valentini: <Media omessi>",
      "date": "2018-07-02"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Sulla carta no ma si veniva da un periodo peggiore e c’era più pressione per rimediare alla crisi, il pd di bersani era molto più diplomatico e concreto di quanto sia adesso 5stelle e nonostante tutto il tentativo di bersani fallì, poi dettero in pasto tutto al governo Monti che ne pagò le conseguen",
      "date": "2018-07-03"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "I partiti di adesso sono meno diplomatici ed è stata una campagna molto cattiva, voglio dire che i partiti sono molto più lontani di come lo fossero nel 2003 anche se paradossalmente 5stelle oggi ha più idee in comune con pd e lega di quante ne avessero nel 2003 pd e centro destra (che in un modo o ",
      "date": "2018-07-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "caro Mac ti sbagli, dopo il tentativo di bersani ci fu in governo di larghe intese guidato da Letta, ed è proprio questa una delle differenze importanti: all'epoca la differenza per andare al voto era risicata, adesso no, secondo e più importante: il m5s era appena apparso sulla piazza politica in u",
      "date": "2018-07-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "la promessa a Napolitano (con Letta presidente se non sbaglio) fu proprio quella di fare una legge elettorale che consentiva la governabilità, poi disattesa perchè la legge che fecero (italicum) oltre a essere di nuovo incostituzionale perchè dava ancor meno rappresentatività, fu voncolata per forza",
      "date": "2018-07-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "ultimo: la campagna violenta non sono in grado di dire se lo è stata più o meno di allora, 5s non ha mai preso i complimentoni da nessuno, anche allora, e anche l'emergenza crisi era già passata con monti nei due anno prima, secondo me è più una questione di opportunità su quanto hai fatto prima per",
      "date": "2018-07-03"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "La situazione è talmente uguale a quella del 2013 da lasciare interdetti. Mi sono, tra l'altro, rivisto lo streaming che vi consiglio di rivedere. Poi uno potrebbe dire che non ci sarebbero state le larghe intese se la Lombardi non avesse sputato in un occhio a Bersani. Ma non lo dirò. Due: la legge",
      "date": "2018-07-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "In pratica il PD avrebbe una sorta di dovere morale ad accettare di appoggiare un governo interamente 5 stelle avendo una votato la legge elettorale, senza considerare che in Parlamento il PD era il partito di maggioranza e che già almeno un'altra legge era stata condivisa anche dai 5s che poi la bo",
      "date": "2018-07-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "si tutto ok ma:\n-la legge è stata proposta da Rosato, e il pd era l'umico che aveva il boccino su questo, la precedente votata da tutti per davvero la fecero fallire.\n- tra premio di maggioranza talmente alto da essere incostitjzionale e nessun premio di maggioranza, oltre ad un sistema con collegi ",
      "date": "2018-07-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "terzo: sarebbe interessante ricordare se fu chiesto un appoggio esterno o di dare fiducia al governo, per fare un vero confronto con quanto potrebbe essere fatto adesso (ancora non c'è richiesta), ma le due cose possono essere parecchio diverse",
      "date": "2018-07-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Adesso=Adriano\n07/10/18, 22:15 - Adriano: <Media omessi>\n07/10/18, 22:16 - Adriano: <Media omessi>\n07/10/18, 22:16 - Adriano: <Media omessi>\n07/10/18, 22:16 - Adriano: <Media omessi>",
      "date": "2018-07-10"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "È evidente che l'unico sano è adma\n14/07/18, 22:54 - Fausto: <Media omessi>\n14/07/18, 22:54 - Fausto: <Media omessi>\n14/07/18, 22:55 - Alecs: <Media omessi>\n14/07/18, 22:55 - Alecs: <Media omessi>",
      "date": "2018-07-14"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Solo che c'ho sformato perché me l'ha detto Lucia e io le dicevo che era impossibile\n14/07/18, 00:32 - Giec: <Media omessi>",
      "date": "2018-07-14"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Al ristorante c’è il menù fisso, mi ricordo che l’anno scorso mangiai solo un costoleccio che non arrivava niente",
      "date": "2018-07-14"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Peter Sagan (@petosagan) ha twittato:\nSorry, everybody, but I lost. I trained really hard for the biggest race of the year. I gave everything I had, down to the last watt of power that was left in my legs, but Grandma Joan was really faster on her @iamspecialized Turbo e-bike.  #turbo #specializedtu",
      "date": "2018-07-17"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ciao Prof,\nallora, arriviamo al punto. Sto pensando seriamente di NON accettare la posizione di RTDa all'universita' di Siena e non partecipare al concorso. Ho dei dubbi molto forti, che spero di comunicare bene in questa email. Non so se ho proprio gia' deciso... ma stavolta sto seriamente pendendo",
      "date": "2018-07-18"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Certamente mi pare evidente che hai sviscerato ogni aspetto della questione. Respect!\nPer quanto io abbia solo una vaga contezza di molte cose che hai scritto, sono certo che sia la decisione giusta.",
      "date": "2018-07-18"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Deve essere interessantissimo ma non mi apre i link di Twitter\n20/07/18, 17:27 - Fausto: <Media omessi>",
      "date": "2018-07-20"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Dovrò trovare un’altra compagnia per il mare\n27/07/18, 20:07 - Alessio Valentini: <Media omessi>\n27/07/18, 20:31 - Cocco: <Media omessi>",
      "date": "2018-07-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Qualche foto dal Botswana? 🇧🇼\n30/07/18, 13:14 - Cocco: <Media omessi>\n30/07/18, 13:14 - Cocco: <Media omessi>\n30/07/18, 13:14 - Cocco: <Media omessi>\n30/07/18, 13:14 - Cocco: <Media omessi>",
      "date": "2018-07-30"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Sulla strada solo per lavoro\n31/07/18, 20:23 - Cocco: <Media omessi>\n31/07/18, 20:23 - Cocco: <Media omessi>\n31/07/18, 20:23 - Cocco: <Media omessi>",
      "date": "2018-07-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Per l’esercizio del voto dall’estero si dovrà infatti far pervenire – entro il 31 gennaio – al Comune d’iscrizione nelle liste elettorali un apposito modulo compilato, scaricabile online    <- ahahhaha",
      "date": "2018-08-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Il problema non è la legge elettorale. Col 30% dei voti la maggioranza assoluta di seggi in Parlamento per sostenere un governo non ce l'hai. Non esiste legge elettorale al mondo che ti da il 20% di premio e ti fa governare. E vale per la destra e per la sinistra anche. Forse passare gli anni a insu",
      "date": "2018-08-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "pechè saresti più contento? non ho capito, preferiresti avere un governo di destra che con 5s può confluire solo su temi di destra piuttosto che concordare su alcuni dei punti più a sinistra?",
      "date": "2018-08-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Occhio a quest'altro fenomeno:\nSulla vicenda della nave 'Diciotti' sapevamo che le decisioni erano decisioni forti ma noi le rivendichiamo come governo e abbiamo dato il nostro sostegno, detto questo non si può dare sostegno alle accuse ai magistrati\", ha detto il vicepremier Luigi Di Maio. Salvini,",
      "date": "2018-08-09"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ma ho appena letto un commento sul fatto che al palio ci sarà la fanfara dei bersaglieri e non i carabinieri che mi manda a letto allegro",
      "date": "2018-08-10"
    },
    {
      "sender": "Adrianoooo",
      "text": "Ripeto, vince solo la lupa\n17/08/18, 00:06 - Adrianoooo: <Media omessi>\n17/08/18, 04:03 - Adrianoooo: <Media omessi>",
      "date": "2018-08-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "(nella chiocciola avrebbero fatto meglio di sicuro)\n24/08/18, 09:40 - Cocco: <Media omessi>\n24/08/18, 09:40 - Cocco: <Media omessi>\n24/08/18, 09:40 - Cocco: <Media omessi>",
      "date": "2018-08-23"
    },
    {
      "sender": "Adrianoooo",
      "text": "Foto presa da quel libro di quello che voleva insegnare alle anatre su  come si vola a V",
      "date": "2018-08-24"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Vogliamo vedere anche te!\n25/08/18, 16:31 - Adrianoooo: <Media omessi>\n25/08/18, 16:32 - Adrianoooo: <Media omessi>\n25/08/18, 16:33 - Adrianoooo: <Media omessi>\n25/08/18, 16:34 - Adrianoooo: <Media omessi>\n25/08/18, 16:40 - Adrianoooo: <Media omessi>",
      "date": "2018-08-25"
    },
    {
      "sender": "Adrianoooo",
      "text": "Vabbè... non avete idea di quanto mi possa essere divertito\n25/08/18, 21:01 - Adrianoooo: <Media omessi>\n25/08/18, 21:01 - Adrianoooo: <Media omessi>",
      "date": "2018-08-25"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Tradotto in italiano se uno ha un dovere da compiere ed è ministro, può commettere crimini senza dover pagare.",
      "date": "2018-08-25"
    },
    {
      "sender": "Adrianoooo",
      "text": "Ho riascoltato ora il mio messaggio... scusa Fausto se ho utilizzato termini impropri, ma il concetto è che spero che anche la Chiocciola vinca il prima possibile.",
      "date": "2018-08-26"
    },
    {
      "sender": "Adrianoooo",
      "text": "E se invece si va a cena venerdì o sabato e si festeggia il compleanno di Cocco e il mio e si mangia la torta???",
      "date": "2018-08-27"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ma si va beh cosa? allora definiamo meglio: io venerdì sono in netta difficoltà,   mi pareva si fosse detto 2 settimane fa che infrasettimana era diverso e per certi versi meglio che il fine, ma si vede ho capito male io e mi ero organizzaro per giovedì. Adesso peròci abbiamo ricamato anche troppo e",
      "date": "2018-08-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Sono basito e dispiaciuto. Onestamente fino a ieri sera non mi sarei aspettato questa incazzatura, anche perché il punto scontato per me è sempre stato che si sarebbe fatto tutti insieme. Abbiamo sempre preferito, io per primo, infrasettimana ma ieri sera sembrava che non venisse tanto bene (anche a",
      "date": "2018-08-28"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Io non lo so che fo venerdì, ma devo ripartire nell'organizzazione della settimana intera, facciamo così: organizzate venerdì e poi io vi dico alla fine se ce la faccio o no, così almeno stavolta lo fo io lo sceglino.",
      "date": "2018-08-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Se Fausto può solo giovedì e giovedì va bene a tutti facciamo giovedì in modalità light. Se Fausto può venerdì facciamo venerdì. Io in ogni caso torno a Firenze quindi lo posso riportare io dopo cena",
      "date": "2018-08-28"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Torna meglio ai più. L'unica cosa è che la prossima volta non mi organizzo per tempo un giorno su una decisione che mi sembrava presa e invece si vede per voi non lo era, sbaglio io",
      "date": "2018-08-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Direi più a te e Cosimo che venite da Firenze e te puoi arrivare tardi e Cosimo vuole ripartire presto. Adriano preferiva venerdì",
      "date": "2018-08-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Comunque non ho capito bene la tua arrabbiatura, tutto dipende da quando ci siamo tutti e quando ci viene bene",
      "date": "2018-08-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io comunque ci sono tutti e due i giorni. Non tutti e due ma uno dei due si",
      "date": "2018-08-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Al Petriccio c’è un posto molto spartano che puoi conoscere solo se sei del Petriccio fanno pesce a menù fisso a poco il menù e il prezzo si concordano al telefono",
      "date": "2018-08-29"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Per il mio 20% si può fare anche prima. Propongo vinaio di san marco. Si mangia fuori sulla via, si mangia benissimo (toscano) e si spende poco. Però di tavoli fuori ne ha pochi, quindi va chiamata prima possibile",
      "date": "2018-08-30"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Se non va bene sprenoto, gli ho detto che gli davo conferma, ma almeno così se nn si riesce a decidere in tempo non si fa come con quello del maca",
      "date": "2018-08-30"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "@⁨Adriano⁩ prenota da qualche parte. Per favore no menù fisso che sono a dieta. Ci vediamo per le 8?",
      "date": "2018-08-31"
    },
    {
      "sender": "Adrianoooo",
      "text": "Ragazzi,vi confesso che non ho prenotato dalla morte, ma non volevo andare al vinaio...lo so, ho mentito.",
      "date": "2018-08-31"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Vorrei condividere con voi il sentimento mio e dei miei colleghi riguardo al nostro lavoro negli ultimi 3/4 anni. È un bel dipinto di uno stato d'animo che, purtroppo, ritengo essere talmente radicato che non sarà possibile strapparlo via. Poi certo, sono sicuro che ci sono problemi più gravi. Quind",
      "date": "2018-09-01"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ma la fregna???\n11/02/18, 19:17 - +39 348 813 1011: <Media omessi>\n11/02/18, 22:23 - +39 348 813 1011: <Media omessi>",
      "date": "2018-09-02"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io non so di preciso perché, ma mi trovo all 'archivio di stato a Siena, a seguire un evento sul palio",
      "date": "2018-09-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "dedico questo video ad ADMA\n09/07/18, 17:34 - Alessio Valentini: <Media omessi>\n09/07/18, 17:36 - Adriano: <Media omessi>",
      "date": "2018-09-07"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Nel frattempo \"politici prima di scienziati\" argentina vota NO all'aborto legale nelle prime 14 settimane.\n10/08/18, 13:46 - Fausto: <Media omessi>",
      "date": "2018-09-08"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Dal giugno del 2018 è nominato portavoce del presidente del Consiglio dei ministri Giuseppe Conte  <- WTF !! aaaao...",
      "date": "2018-09-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "io non ricordo nessun evento (tranne scuola) dove lei sia venuta (quindi sara non e' nella mia collezione digitale di foto)",
      "date": "2018-09-18"
    },
    {
      "sender": "Alessio Valentini",
      "text": "le foto che ho osno quelle di classe, ma ce le ho da scannerzzare, e sono a cast",
      "date": "2018-09-18"
    },
    {
      "sender": "Alessio Valentini",
      "text": "io questo non lo conosco e se dici che e' scemo ovviamente ti credo... ma se il tema che ha scelto e' sovrappopolazione (roba proiettandosi fra 200 anni quando saremo 30 miliardi)... cosa ha scritto di male? Cioe'... metti che uno sceglie \"voglio uccidere ebrei\" e fa un progetto \"fatto bene\" su come",
      "date": "2018-09-19"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ma chi è hitler? Il ragazzo è l’unica persona per cui potrebbe valere la pena attuare questo progetto. È comunque giusto bocciare una persona solo per il contenuto del progetto se poi il lavoro è tecnicamente buono?... forse sì",
      "date": "2018-09-19"
    },
    {
      "sender": "Fausto Petrini",
      "text": "È che mi sta pensiero rivederlo poi e dover anche discutere sul perchè lo boccio perchè pensa anche di avere ragione, è uno ha studiato filosofia prima e psicologia poi, pensa di essere un intellettuale, invece è matto",
      "date": "2018-09-19"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ecco, questo è l'albero degli obiettivi del progetto di uno studente che ho a esame domani... ora io dico ma perchè l'umanità mette sl mondo gente così?\n19/09/18, 18:55 - Fausto: <Media omessi>",
      "date": "2018-09-19"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io a proposito ho un collega ingegnere laureato anche in filosofia che si definisce filosofo che sta fondando un partito politico vorrei che scrive queste cose",
      "date": "2018-09-19"
    },
    {
      "sender": "Alessio Valentini",
      "text": "cioe'... mi affascinava l'idea di fare un progetto utopico su questo argomento, ma il tipo e' semplicemente idiota. Mi scuso con Fausto.",
      "date": "2018-09-19"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Diciamo che fino al 50% può anche avere un senso (non un partito magari) ma da lì in poi....",
      "date": "2018-09-19"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Stavo cercando un fenomeno che c'ho io per metterlo qua, ma l'ontopoiesi dell'essente è roba parecchio parecchio forte",
      "date": "2018-09-19"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ciao ragazzi scusate stavo guidando. Per stasera non mi va di organizzare niente. Rientriamo ora da stamattina alle 10, siamo stati tutto il giorno a Rapolano per il compleanno di Alice. Calcio, parco avventura e grigliata, e ora come ora voglio farmi la doccia e ripigliarmi. Renata deve studiare pe",
      "date": "2018-09-22"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Per il resto sono d'accordo con Adriano, il tempo è sempre meno nei weekend. Io ho un sacco di cose irrinunciabili. Ho portato i regali dall'Africa ai miei nipoti solo oggi dopo un mese che sono tornato.Mi divido tra Pitigliano e Firenze, i miei hanno 70 anni e non sono affatto in forma specialmente",
      "date": "2018-09-22"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Allora: per chi non è aggiornato abbiamo prenotato domani al vivaio di fiesole per io ele cocco rena jack licy e bimbi. ci troviamo prima per una passeggiata lungarno se loro ce la fanno a arrivare per tempo. Nel pome magari giro a fiesole o qualvosa del genere",
      "date": "2018-09-22"
    },
    {
      "sender": "Adrianoooo",
      "text": "Questi sono gli unici limiti. Poi dove come e perché non me ne frega nulla. Pitigliano?? Ok. Abruzzo ? Ok.. Campania ?? Ok.",
      "date": "2018-09-22"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "No ragazzi grazie dell’invito ma come detto, non avendo più saputo niente, non ci sono, fissiamo piuttosto per la prossima volta!",
      "date": "2018-09-22"
    },
    {
      "sender": "Adrianoooo",
      "text": "Secondo me il fatto che siamo riusciti ad andare in montagna tutti insieme è stato un evento del tutto casuale",
      "date": "2018-09-22"
    },
    {
      "sender": "Adrianoooo",
      "text": "E sono molto dispiaciuto di ciò. Purtroppo vedo che il fatto di stare insieme diventi secondario rispetto a tutto.",
      "date": "2018-09-22"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io non sono sicuro che sia Gilardino. Cioè... È il più vicino che mi viene in mente, ma non ci scommetterei più di 10 euro.",
      "date": "2018-09-27"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Chissà se lenzi venderà qualche copia in più in questi giorni\n28/09/18, 09:07 - Cocco: <Media omessi>",
      "date": "2018-09-27"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Zitto zitto, lo so che mi conosci vai. Ieri mi hai ricordato la storia del violino m'è presa di merda perché mi hai svegliato neuroni lontanissssimi... Aaah... Il violino di Gilardino....",
      "date": "2018-09-28"
    },
    {
      "sender": "Adrianoooo",
      "text": "Stasera c'è la festa della vittoria della Lupa. Chi volesse vedere qualcosa di diverso è invitato a venire perché mooolto bello tutto",
      "date": "2018-09-29"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il primo palio diciamo moderno l'ha vinto la Tartuca\n10/03/18, 13:26 - Cocco: <Media omessi>\n10/03/18, 13:31 - Alecs: <Media omessi>",
      "date": "2018-10-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io ho bevuto vino tutto il pomeriggio. Comprate 6 bottiglie da 30 euri l'una. Devastante. Dormo perché domani qua si lavora.",
      "date": "2018-10-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "👍🏻\n10/04/18, 18:16 - Fausto: <Media omessi>\n10/04/18, 18:17 - Fausto: <Media omessi>\n10/04/18, 19:24 - Cocco: <Media omessi>",
      "date": "2018-10-04"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Firmare un contratto per un'altra azienda mentre sei in riunione con quella vecchia é il massimo del godimento. Sentire tutte le cose che non avrei voluto fare ma che poi avrei fatto e dire dentro di me \"andate tutti a fanculo“ non ha prezzo..",
      "date": "2018-10-05"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Dopo due anni di colloqui, mille porte in faccia, treni, caselli, taxi, stronzi, attese e chi più ne ha più ne metta, ce l'ho fatta. Cambio azienda.",
      "date": "2018-10-05"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Cmq la mia strategia per i prossimi giorni sarà di festeggiare senza pensare alle difficoltà paure e incertezze.. E poi hard working per un periodo limitato ehhh",
      "date": "2018-10-05"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Per la tranquillità di cocco il mio progetto di vita di lavorare meglio e meno e stare meglio è stato teoricamente rispettato",
      "date": "2018-10-05"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Sei un grande perché l'hai voluto e cercato in tutti i modi e alla fine ce l'hai fatta!",
      "date": "2018-10-05"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Adma fa un po' paura in effetti....\n10/06/18, 20:13 - Fausto: <Media omessi>\n10/06/18, 20:13 - Fausto: <Media omessi>\n10/06/18, 20:13 - Fausto: <Media omessi>\n10/06/18, 20:13 - Fausto: <Media omessi>",
      "date": "2018-10-06"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "A peccato un bel cazzo... Questi non hanno bisogno dei profili fake. Il solo fatto che uno non sia più in grado di distinguere se ha parlare è quello vero o quello finto la dice tutta. Ogni giorno un'idiozia formidabile. Tutto quello che sta succedendo è surreale. Ma che paese siamo? Che gente siamo",
      "date": "2018-10-18"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io quello che mi manda fuori di testa è che la lega prenda voti a sud. Cioè, questi letteralmente volevano dividere e trattavano i terun come ora fanno con gli immigrati e prendono dei voti... Per me è incredibile che prendano UN solo voto sotto roma. Ma uno eh...",
      "date": "2018-10-18"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Speriamo che tutti diventiamo abili a distinguere. Ma fino a poco tempo fa le catene di Sant’Antonio eri tu che ce le mandavi",
      "date": "2018-10-18"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ragazzi, dire che è stato un palio drammatico è dire poco. Speravo come tanti che vincesse la Chiocciola, quasi ancor di più che la Lupa. Purtroppo questo Palio non era da correre, troppo ristretti i tempi, troppo ristretto tutto. Non so nemmeno se abbia influito pure il tufo diverso. Resta il fatto",
      "date": "2018-10-20"
    },
    {
      "sender": "Alessio Valentini",
      "text": "interessante... ma da che ho iniziato a leggerlo mi dicevo... ancora non ci siamo per colpa dell'efficienza, e lui lo dice in fondo all'articolo ->  \"i numerosi limiti della blockchain (soprattutto in termini di scalabilità, visto che al momento è in grado di reggere poche operazioni al secondo)\"",
      "date": "2018-10-25"
    },
    {
      "sender": "Alessio Valentini",
      "text": "io Mercoledi' non mi sono mosso dal letto vomitavo ogni piccolissima acqua che potessi bere. Sono andato a vomitare e mentre vomitavo dovevo ritenere la sciolta o nel bagno avrei fatto un picasso allucinante... Direi che anche oggi riposo. Quindi casa.",
      "date": "2018-10-27"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Xoolover Prostata Massaggiatore - Riscaldamento Impermeabile Stimolando i Punto - G,C ed U Plug Anale Vibratore - 24 Frequenza di Vibrazione -USB Ricaricabile Multifunzionale Palmare Bacchetta In materiale di Silicone Medico, in Nero. https://www.amazon.it/dp/B075CL1L26/ref=cm_sw_r_wa_apa_faOuAb83J3",
      "date": "2018-11-01"
    },
    {
      "sender": "Alessio Valentini",
      "text": "questa non e' del tutto vera. Mi sta arrivando. Ma gia' comprato.\n11/01/18, 15:21 - +39 348 813 1011: <Media omessi>",
      "date": "2018-11-01"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Non so. Io sto leggendo il Pendolo e sono ancora a poco più metà strada. Dopo un mese. E direi che quello è molte cose,a non bellino. È una sfida mortale ogni volta che comincio un capitolo.",
      "date": "2018-11-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "In un paesino della lombardia, c'è solo un toro, di proprieta' di un contadino, e tutti devono pagare questo contadino per far montare le loro vacche.\nUn giorno,in consiglio comunale, si vota per comprare il toro del contadino e farne un bene fruibile da tutti gli allevatori.\nTirando il prezzo per g",
      "date": "2018-11-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "\" L'attacco agli intellettuali è il primo passo totalitario che può fare una democrazia. \". Quanto è vero questo...\n11/07/18, 10:31 - Adriano: <Media omessi>",
      "date": "2018-11-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Sono le ultime ore di campagna elettorale prima delle urne.\n10 ragioni per il Sì, amici cari.\n- Sei un senesone? vota sì ... \"il Palio sempre e comunque\"\n- Sei contro ai senesoni? vota sì... mostra loro (che non intendono mai ragioni) l'evidenza di come sia idiota correre a ottobre.\n- La tua contrad",
      "date": "2018-11-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io propongo:\nL'angolo del mare (pesce zona stadio di spendicchia ma dice sia molto buono)\nFoody farm (santa croce)\nFinisterrae (santa croce)\nLa terrazza (Fiesole)\nPer quelli dila' d'Arno sono più ferrati i Petrini.\nSe decidiamo stasera è meglio sennò corca si trova posto\n16/11/18, 19:49 - Cocco: <Me",
      "date": "2018-11-16"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Per domani allora con marvy si è fissato solo per il dopocena in centro, mentre per cena ci saranno forse anche una coppia di amici nostri ( luciana e beppe),m ma forse",
      "date": "2018-11-16"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Quest’anno ancora non è stato affrontato l’argomento, ma già prevedo una diaspora. Io sinceramente non ho la più pallida idea di dove sarò e cosa farò. Voi vi siete già organizzati?",
      "date": "2018-11-22"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Non mi ricordo bene si diceva a casa meglio di no semmai fuori ma non troppo lontano tipo agriturismo e intanto di capire chi siamo",
      "date": "2018-11-22"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Le sveglie che proiettano l’ora esistono da 30 anni, sono molto utili ai miopi che non leggono l’ora",
      "date": "2018-12-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io questo weekend sono solo. Verrò a Siena forse sabato o domenica. Intanto se qualcuno dei senesi vuole venire da me domani sera do ospitalità. Non garantisco di andare a ballare ma insomma.. sennò famo sabato ma non so ancora dove sarò.",
      "date": "2018-12-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Questo weekend sarò probabilmente in campagna a pulire gli ulivi. Potrebbe scapparci in pranzo/cena ? La solita bistecca buttata sul fuoco. Qualcuno potrebbe essere interessato? Nel caso mi attrezzo per dirlo ai miei sennò vengono anche loro col resto del parentame.",
      "date": "2018-12-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io sono a Roma il 22 a Siena per la vigilia e per Natale sono a Pitigliano. Il 29 devo essere di nuovo a Pitigliano che viene Riccardo e sale con noi in macchina per fare il Capodanno con noi.",
      "date": "2018-12-13"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Pensa che c'è chi va a fare colazione in pigiama e ciabatte....\n15/12/18, 08:41 - Giec: <Media omessi>\n15/12/18, 08:48 - Alecs: <Media omessi>",
      "date": "2018-12-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "\"Carissimi, non obbedirei al mio dovere di vescovo, se vi dicessi\n“Buon Natale”\nsenza darvi disturbo. Io, invece, vi voglio infastidire. Non c sopporto infatti l’idea di dover rivolgere auguri innocui, formali, imposti dalla routine di calendario. Mi lusinga addirittura l’ipotesi che qualcuno li res",
      "date": "2018-12-25"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Per la cena degli avanzi di domani ho solo:\nMezzo kg di pasta alle vongole\nMezza cesta di insalata russa\nMezzo tegame di piselli\nMezza giomarella di crema di mascarpone, con relativo mezzo pandoro\nDue spumanti\nQualche crostino.",
      "date": "2018-12-25"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Senza dubbio alcuno\n31/12/18, 16:46 - Alessio Valentini: <Media omessi>\n31/12/18, 16:50 - Alecs: <Media omessi>\n31/12/18, 17:19 - Alessio Valentini: <Media omessi>",
      "date": "2018-12-31"
    }
  ]
}