{
  "year": 2023,
  "totalMessages": 3889,
  "memberStats": {
    "Alessio Macalùso": {
      "messageCount": 516,
      "wordCount": 3372,
      "avgWordsPerMessage": 6.5,
      "longestMessage": "Tra le reti sospese di un campo ardente,\nAdriano danza con racchetta in mano,\nIl tennis, sua passione, sì coinvolgente,\nIn ogni punto, un sogno sovrano.\nSulle strade, la moto ruggisce forte,\nVentura e libertà guidano il suo cuore,\nMotociclista audace, senza timore,\nSotto il cielo, sfida ogni rumore.\nRestauratore di antiche memorie,\nAdriano, artigiano di storie,\nCon cura e amore ridona vita,\nAi mobili antichi, all'arte infinita.\nNel bricolage, artista instancabile,\nCon mani sapienti, abile e vers"
    },
    "Fausto Petrini": {
      "messageCount": 567,
      "wordCount": 5228,
      "avgWordsPerMessage": 9.2,
      "longestMessage": "Si\n29/10/23, 20:52 - Fausto: <Media omessi>\n29/10/23, 20:53 - Fausto: <Media omessi>\n29/10/23, 20:53 - Fausto: <Media omessi>\n29/10/23, 20:54 - Fausto: <Media omessi>\n29/10/23, 20:54 - Fausto: <Media omessi>\n29/10/23, 20:54 - Fausto: <Media omessi>\n29/10/23, 20:54 - Fausto: <Media omessi>\n29/10/23, 20:55 - Fausto: <Media omessi>\n29/10/23, 20:55 - Fausto: <Media omessi>\n29/10/23, 20:55 - Fausto: <Media omessi>\n29/10/23, 20:56 - Fausto: <Media omessi>\n29/10/23, 20:57 - Fausto: <Media omessi>\n29/10"
    },
    "Adriano Sergio Lorenzo Facchini": {
      "messageCount": 888,
      "wordCount": 8318,
      "avgWordsPerMessage": 9.4,
      "longestMessage": "Nel tranquillo villaggio di Fausto, una nube scura di rancore si levava silenziosamente. Fausto, un uomo rispettato, fu tradito da un amico di lunga data, un’offesa che incise profondamente nella sua anima e fece germogliare il seme del rancore.\nDa quel giorno, il cuore di Fausto si tinse di amarezza. Il tradimento lo ossessionava, rendendolo cieco alle gentilezze degli altri. Ogni sorriso sembrava un sospetto, ogni gesto, un ricordo del tradimento che aveva subito.\nFausto, una volta il pilastro"
    },
    "Cosimo Nenciòni": {
      "messageCount": 696,
      "wordCount": 4750,
      "avgWordsPerMessage": 6.8,
      "longestMessage": "Vendo N. 2 biglietti aerei.\nBologna-Lampedusa andata sabato 17/06/23 ore 12:30 (arrivo a Lampedusa ore 14:15).\nLampedusa-Bologna ritorno sabato 24/06/23 ore 9:50 (arrivo a Bologna ore 11:40).\nPrezzo: 300€ a biglietto (tot. 600€) compreso di n. 2 bagagli a mano (max 5 kg ciascuno) e 2 bagagli in stiva (max 15 kg ciascuno) sia per l’andata che per il ritorno.\nScrivimi se interessato.\nSe puoi far girare tra i tuoi contatti mi fai un piacere.\nGrazie un abbraccio"
    },
    "Alessio Valentini": {
      "messageCount": 712,
      "wordCount": 5582,
      "avgWordsPerMessage": 7.8,
      "longestMessage": "Il sole stava tramontando, dipingendo il cielo di Granada di tonalità calde, mentre io e Elena, avvolti nei nostri cappelli da tennis e magliette con l'emblema del Roland Garros, prendevamo il bus delle 18.00. Avevamo appena assistito a una spettacolare partita di tennis, e l'energia del torneo ancora vibrava in noi.\nL’anticipazione del nostro rientro, dopo aver assistito a colpi da maestro sul campo rosso, ci ha relegato all’ultima fila del bus, in un viaggio che avrebbe potuto essere la sceneg"
    },
    "Giacomo Dolfi": {
      "messageCount": 407,
      "wordCount": 3336,
      "avgWordsPerMessage": 8.2,
      "longestMessage": "Buongiorno 😊\nNatale sta arrivando e, con lui, le consuete CENE DEGLI AUGURI! 🎊🎄🎁\nLa vostra cena si terrà insieme al gruppo squadra dei Pulcini 2014 il giorno:\n*Mercoledì 6/12*\nPresso il Salone della società.\n*Menu Ragazzi €17*\nAntipasto:\ncrostini neri\nCarpaccio di tacchino\nPrimo:\nPasta a ragù/pomodoro/in bianco\nSecondo:\nBis di hamburger di vitello e bocconcini di pollo panati\nPatatine e ketchup\nDolce e acqua\n*Menu Adulti €28:*\nAntipasto:\nCarpaccio di tacchino con misticanza e olio nuovo\nCrostone"
    }
  },
  "monthlyActivity": {
    "2023-01": 298,
    "2023-02": 240,
    "2023-03": 331,
    "2023-04": 248,
    "2023-05": 170,
    "2023-06": 165,
    "2023-07": 336,
    "2023-08": 633,
    "2023-09": 197,
    "2023-10": 300,
    "2023-11": 251,
    "2023-12": 617
  },
  "sampleMessages": [
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Federe e Nadal erano idolatrati da tutti perché non solo erano campioni sul campo ma anche fuori. Fidanzati perfetti, mariti perfetti, padri perfetti. Federer 4 figli ( due coppie di gemelli, praticamente ha fatto due doppi falli di fila😂)\n03/04/23, 17:28 - Fausto: <Media omessi>",
      "date": "2023-01-04"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "La qualità delle immagini di canale 3 è imbarazzante\n02/07/23, 21:18 - Fausto: <Media omessi>\n02/07/23, 21:18 - Fausto: <Media omessi>\n02/07/23, 21:23 - Fausto: <Media omessi>",
      "date": "2023-01-07"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Cazzo un bel nome sobrio di quelli potenti che si ricordano alla prima\n03/08/23, 09:37 - Fausto: <Media omessi>\n03/08/23, 09:37 - Fausto: <Media omessi>\n03/08/23, 09:37 - Fausto: <Media omessi>\n03/08/23, 09:37 - Fausto: <Media omessi>\n03/08/23, 09:37 - Fausto: <Media omessi>\n03/08/23, 09:37 - Fausto",
      "date": "2023-01-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Molto male.. molto molto male. Mi dispiace e si capisce che sei arrivato. E' una situazione veramente di merda. A sto punto però vedi di tornare non prima di ottobre così vedi elio/bruno/Giona o chi per lui",
      "date": "2023-01-08"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Mi dispiace. Viviamo in un mondo di merda. C’è di buono che puoi sempre comprare una pistola o un arsenale ma guai se vai in Italia senza il pass.",
      "date": "2023-01-08"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Dice Ele (!) Che visto che non lo facciamo da  tempo si potrebbe fare anche solo tra noi.... io cmq rimango aperto a entrambe le soluzioni, ma non la prossima settimana. Quella dopo meglio",
      "date": "2023-01-19"
    },
    {
      "sender": "Alessio Valentini",
      "text": "E cmq il buon Robbie ha fatto anche una cover di don't look back in anger degli oasis. Non male.\n22/01/23, 17:29 - Giec: <Media omessi>",
      "date": "2023-01-22"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io Elisa e il premio Nobel per la chimica 2022. Che lavora qua accanto. È venuta a fare una presentazione.",
      "date": "2023-01-26"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ha detto che lei suonava il pianoforte, ma poi andava sempre a letto. Tom aveva un altro passo e non pensava ad altro. Quando ha ascoltato il primo album dei Rage c'erano molte idee e passaggi che Tom aveva già avuto quando suonava con lei.",
      "date": "2023-01-27"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ha preso il premio nobel per la bioorthogonal-click chemistry. Composti che non reagiscono con niente nel corpo umano, e che quindi reagiscono anche dentro ad un essere vivente. Un paio di semplici idee con conseguenze mostruose.",
      "date": "2023-01-27"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Vuoi diventare influencer?\n28/01/23, 22:35 - Fausto: <Media omessi>\n28/01/23, 22:35 - Fausto: <Media omessi>\n28/01/23, 22:35 - Fausto: <Media omessi>\n28/01/23, 22:35 - Fausto: <Media omessi>",
      "date": "2023-01-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Today is that day\n28/01/23, 09:56 - Cocco: <Media omessi>\n28/01/23, 09:56 - Cocco: <Media omessi>\n28/01/23, 09:56 - Cocco: <Media omessi>",
      "date": "2023-01-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Cmq. Tirando le somme. Se si vuole giocare tocca cenare a casa. Le case disponibili sono per ora la mia e quella di giec. Altri? Sennò si fa una bella cena fuori a metà strada. In ogni caso io non vorrei conciarmi a caso e soprattutto vorrei dormire a casa mia quindi mi organizzo in tal senso.",
      "date": "2023-01-29"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Se facciamo un poker tocca farlo a casa dai. Io ragazzi, purtroppo,ho.ka casa piccola ma se si fa solo uomini c'entriamo. Renata e luna alle 9 vanno a letto.. potrei anche cucinare della roba pesa. Ditemi voi. Sennò ovviamente io vengo anche a Siena eh.",
      "date": "2023-01-29"
    },
    {
      "sender": "Fausto Petrini",
      "text": "A me va bene se siamo solo noi uomini e mi va bene anche siena, cocco lo porto io. Se poi siamo troppo gonfi vuol dire si dorme dai miei",
      "date": "2023-01-29"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Stanotte non riuscivo a dormire ed erano le tre. Il giorno avevo bevuto caffè e tea marocchino come se fosse acqua. Mi sono alzato e ho iniziato a mangiare pane formaggi, e ndujia. Poi sono riuscito a prendere sonno.\nFine.",
      "date": "2023-01-30"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Sennò si puo anche andare a mangiare al campino di San Miniato che è dietro l’angolo e poi spostarsi a casa fanno pesce e costa poco",
      "date": "2023-01-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "È un posto a cui potresti dire di no perché è troppo, e vogliono troppo da te. E North Carolina non è il massimo per viverci. Ma insomma nemmeno il minimo eh...",
      "date": "2023-02-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Si può poi sapere dove siamo a cena domani? Giusto per sapere quando partire. Inoltre il posto a s.miniato è piccolo quindi sarebbe il caso di prenotare",
      "date": "2023-02-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "praticamente questo era in svezia in una crociera e sa poco svedese. Ha mangiato male e va a cacare ma quando tira lo sciacquone la merda non gli va giu'. Allora non sa cosa fare e disperato esce dalla sua camera, prende per mano uno che puliva le camere, lo porta nel suo bagno e gli dice \"guarda\" \"",
      "date": "2023-02-11"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Niente, è già finita che avevamo altro impegno a fi e non sapevo. Si viene solo domenica a pranzo da camilla\n23/02/23, 23:17 - Cocco: <Media omessi>",
      "date": "2023-02-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Sono a vedere una partita dell’Emma villas o come cazzo si chiama contro Lube.\nEcco , io sarò sempre polemico ma devo dire che il peggior lato della pallavolo sono i tifosi. Capisco quindi perché è considerato uno sport minore e finché il comportamento sarà quello delle tifoserie che come unico obie",
      "date": "2023-02-25"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Mah, io ho assistito a partite con tifo molto corretto, al massimo festoso, ma immagino che per dare giudizi bisogna averne viste almeno una decina, no?",
      "date": "2023-02-25"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Bovi, io domenica 5 sono da solo, giulio e ele vanno alle terme per un happening madri- figli quasi tutto il giorno, di certo per pranzo.\nDomanda 1) si fa una cosa tra ommini? Domanda 2) in alternativa qualcuno mi adotta anche da solo?",
      "date": "2023-02-27"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Io propongo spesso di vedersi anche tra tutti, ora per l'appunto son solo io, ma se altri hanno da includere non è che mi offendo eh",
      "date": "2023-02-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Menomale c’è la Meloni che ha messo il super minimo a 85 mila, così gli evasori dio bono possono tirà un sospiro di sollievo no?!?",
      "date": "2023-02-27"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io invece ci sono anche se non sono d’accordo sul fatto che quando te sei solo le serate debbano essere fra uomini",
      "date": "2023-02-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Al di là degli dei commenti scherzosi, vorrei dire una cosa seria. Dalla lettura dell’articolo posso dire di essere felice e\ncontento che Renzi l’abbia preso in culo.\n28/02/23, 19:16 - Cocco: <Media omessi>",
      "date": "2023-02-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io non porto un cazzo. Non ho tempo. Motivo per cui preferivo uscire. Mac se non ti rompiamo le balle si verrebbe per le 19 così iniziamo a godere senza Adriano che ha il culo girato a quanto pare e magari ti diamo una mano per antipasto e primo. Facci sapere e nel caso anche se serve qualcosa così ",
      "date": "2023-03-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Potevi evitare di mettere il tennis alle 19. Sinceramente visto che vengo, di nuovo, io da Firenze per agevolare tutti voi mi sarebbe piaciuto vedersi prima e stare un po' insieme. Peccato. Io devo tornare a Firenze quindi non starò a gonfiarmi fino a tarda notte.",
      "date": "2023-03-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "1) lavoro totalmente remoto, posso venire in europa per mesi e lavorare da la'\n2) lavoro che cmq e' scienza e chimica\n3) Titolo del lavoro e' \"software engineer\", che mi apre piu' porte in futuro\n4) Stipendio Californiano (con opzioni sulla startup) e vivo in North Carolina.\n5) Gente che sembra ganz",
      "date": "2023-03-04"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Fai uno spiego di cosa vai a fare! So contento cazzo! Peccato per il permesso alla fine era il momento ideale. Non ci sono speranze? Cioe' e' una comunicazione che arriva o non arriva? Non hai modo di controllare chi ha la pratica o se la stanno lavorando?",
      "date": "2023-03-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Cioe' e' una comunicazione che arriva o non arriva? Non hai modo di controllare chi ha la pratica o se la stanno lavorando?   <- YES, totalmente a caso",
      "date": "2023-03-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Se non fosse per quei MAIALI BASTARDI dell'uscis, sarei in italia OGGI e per tutto il mese, ma il mio travel permit non e' arrivato.",
      "date": "2023-03-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Scusate se non vi avevo \"preparato\" ma dopo le vicende dello scorso anno (che non sono andate im porto) sono stato scaramanticamente silenzioso.",
      "date": "2023-03-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "cmq il lavoro e' troppo bello per essere vero. Mo vediamo che succede, ma insomma ho fatto quello che volevo fare.",
      "date": "2023-03-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Mi domando come sia possibile che qualcuno controlli il palio così. E se quel cavallo veniva estratto dalla chiocciola che succedeva? Non lo montava perché è amico della tartuca? Come fa un fantino a dire \"si e no\" a quale cavallo partecipa all'estrazione? Non c'è qualche meccanismo di protezione pe",
      "date": "2023-03-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Menomale che per farlo bisognava salire tutta la montagna, ee no me lo faceva fare 30 volte\n03/08/23, 15:56 - Fausto: <Media omessi>\n03/08/23, 15:56 - Fausto: <Media omessi>\n03/08/23, 15:56 - Fausto: <Media omessi>\n03/08/23, 15:56 - Fausto: <Media omessi>\n03/08/23, 15:56 - Fausto: <Media omessi>\n03/",
      "date": "2023-03-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Eterna\n03/08/23, 17:07 - Fausto: <Media omessi>\n03/08/23, 17:07 - Fausto: <Media omessi>\n03/08/23, 17:07 - Fausto: <Media omessi>\n03/08/23, 17:55 - Fausto: <Media omessi>\n05/08/23, 15:22 - Fausto: <Media omessi>\n05/08/23, 15:33 - Fausto: <Media omessi>\n05/08/23, 16:33 - Cocco: <Media omessi>",
      "date": "2023-03-08"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Non so se vi ricordate il suo semi attacco di panico per quella discesina scarpatella in Abruzzo, mentre ora sfreccia all’impazzata con una e-Bike fiammante dalle vette Alpine fino a valle in un sol respiro!",
      "date": "2023-03-08"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Anche io ho seguito ed è una situazione per me abbastanza chiara e complessa da evitare di prendere posizioni tipo tifoseria come stanno facendo in tanti. D’accordo quasi con tutto quello che dice zerocalcare",
      "date": "2023-03-11"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Senti, ora io so che ti sembrerà ina stronzata, ma hai preso in considerazione il training autogeno? Le ricadute sulla muscolatura liscia, che è anche dentro alle vene e quindi può incidere sulla pressione, sono dimostrate...",
      "date": "2023-03-13"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Come al solito non c'hai capito niente (e ti sembra d'essere furbo). Lucia doveva scegliere se andare a teatro il 24 o il 31 e volevo essere sicuro",
      "date": "2023-03-17"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ma all’evento harry potter posso venire anche io?\n17/03/23, 17:25 - Alecs: <Media omessi>\n17/03/23, 17:34 - Fausto: <Media omessi>\n17/03/23, 20:31 - Cocco: <Media omessi>",
      "date": "2023-03-17"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Veramente sei te che ti prendi la briga di organizzare le cose e poi non sei capace\n17/03/23, 17:02 - Fausto: <Media omessi>",
      "date": "2023-03-17"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "1)Barberino: Cocco,fausto\n2) Incisa : cocco,fausto, pasqualino\n3)Speranza: Cocco, fausto, adriano, pasqualino\n19/03/23, 20:09 - Fausto: <Media omessi>\n19/03/23, 20:09 - Fausto: <Media omessi>\n19/03/23, 20:10 - Fausto: <Media omessi>\n19/03/23, 20:10 - Fausto: <Media omessi>",
      "date": "2023-03-19"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ma scusate, se si deve anche scappare presto non è meglio cambiare posto? Io davvero non credo di riuscire a partire prima di 7n quarto alle 8",
      "date": "2023-03-20"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Naturalmente Max pezzali riesce a unire grandi e piccini, non lo dimentichiamo mai.\n( uno dei periodi più felici della mia vita ha avuto come colonna sonora l’album la Dura legge del gol).\nImmensi tutti",
      "date": "2023-03-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Non vale la pena visitare un posto così dall'europa. Ma io non ho mai visto niente del genere. Se a uno piace la musica dal vivo questa città non ha rivali. Almeno per quello che ho visto io. Persino all'aereoporto c'era musica live. So tutti musicisti è na meraviglia.\n04/01/23, 07:32 - Alessio Vale",
      "date": "2023-04-01"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ok, fammi sapere, magari si organizza un'uscita durante il giorno o una bevuta sabato sera\n05/01/23, 23:22 - Fausto: <Media omessi>",
      "date": "2023-04-01"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Cmq c'è da ringraziare il Mac per la serata di ieri. Io mi sono divertito a bestia e sono contento che anche Alessio è stato dei nostri per un po'. Mi ci voleva ragazzi. ✊🏿",
      "date": "2023-04-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "sul resto... sono una montagna di dementi, a destra e a sinistra. Opinione sempliciotta, ma proprio non posso fare a meno di pensarlo.",
      "date": "2023-04-11"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Quando in un gruppo di uomini non c'è più tempo o voglia nemmeno di commentare la fica è inutile stare a disquisire di cene e cenette...",
      "date": "2023-04-14"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "I galletti sono il biscotto per eccellenza con il giusto equilibrio di dolcezza e un retrogusto quasi salato che non ti fa smettere di mangiarli.",
      "date": "2023-04-18"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Sono a yosemite senza internet raga. Ho scoperto da poco che 19 aprile è \"bike day\"\n18/04/23, 05:58 - Alecs: <Media omessi>",
      "date": "2023-04-18"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Alla fine sono in montagna eh\n19/04/23, 13:43 - Fausto: <Media omessi>\n19/04/23, 13:49 - Fausto: <Media omessi>\n19/04/23, 13:49 - Fausto: <Media omessi>",
      "date": "2023-04-19"
    },
    {
      "sender": "Fausto Petrini",
      "text": "No, in realtà ragazzi l'ho retta benone, pensavo peggio, da vecchio fradicio quale sono. Ho però acquisito il dono dell'invulnerabilità alle bizze del mi figliolo, un grande superpotere",
      "date": "2023-04-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "E in tutto questo il nostro migliore amico del gruppo Giec ha orchestrato magnificamente alla perfezione ogni singolo istante. Tant’è che per l’occasione abbiamo scattato una foto, bellissima, che abbiamo stampato firmato e datato. Dopo di che siamo abbiamo preso una scatola del tempo e ognuno di no",
      "date": "2023-04-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Oltretutto abbiamo fatto anche un giuoco per stabilire la classifica di migliore amico del gruppo in base a dei parametri quali onestà intellettuale, altruismo, dedizione all’amicizia, presenza, ecc ecc e il risultato è che Giec è il migliore amico del gruppo, e tu l’ultimo. Menomale non c’eri via",
      "date": "2023-04-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Dopodiché abbiamo fatto prima una call e dopo ci siamo riuniti di persona per una merenda cena fino a sera e abbiamo parlato di come ci sentiamo, quali sono le nostre prospettive future, sia singolarmente che in un ottica di gruppo.",
      "date": "2023-04-26"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ehi, ieri mi si è bloccato il telefono e ho dovuto fare reset di fabbrica, ergo non ho accesso a nulla di quanto scritto da chiunque nella giornata. Così per avvertirvi",
      "date": "2023-04-26"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "No cazzo, abbiamo fissato una cena ma la prenotazione andava fatta entro ieri sera, ormai si va noi....Sará per la prossima!",
      "date": "2023-04-26"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ma insomma poteva andare peggio\n05/07/23, 18:01 - Adriano: <Media omessi>\n05/07/23, 18:01 - Cocco: <Media omessi>\n05/07/23, 18:02 - Cocco: <Media omessi>",
      "date": "2023-05-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Vendo N. 2 biglietti aerei.\nBologna-Lampedusa andata sabato 17/06/23 ore 12:30 (arrivo a Lampedusa ore 14:15).\nLampedusa-Bologna ritorno sabato 24/06/23 ore 9:50 (arrivo a Bologna ore 11:40).\nPrezzo: 300€ a biglietto (tot. 600€) compreso di n. 2 bagagli a mano (max 5 kg ciascuno) e 2 bagagli in stiv",
      "date": "2023-05-18"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Si capisce. Non ha niente di sano questa cosa. Evidentemente ci sono cose gestite a cazzo anche fuori dal nostro misero e tragicomico paese .",
      "date": "2023-05-20"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Grazie caro Adri, il cammino verso i 42 è in realtà il cammino della vita, in cui un numero in più o meno è solo una convenzione, ma anche l'occasione buona per fare bilanci. Buona vita a tutti",
      "date": "2023-05-31"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Per la prospettiva e la manona, e l'omino che ti vocia dietro... devi riconoscere che rispetto al tipico omino stilizzato con la barra rossa sopra, o la x, questo ha tutt'altra espressività",
      "date": "2023-06-11"
    },
    {
      "sender": "Fausto Petrini",
      "text": "...perchè il significato non è \"non passare di qui\", ma \"se provi a entrare trovi un metalmeccanico ivoriano che ti vocia dietro, si incazza e forse ti mena con le sue manone\"",
      "date": "2023-06-11"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io non l’ho pensato, ma ho pensato al perché mai questo cartello metta fausto di buon umore. E dopo di che mi sono detto: “ questo ragazzo è proprio strano..”",
      "date": "2023-06-11"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Oggi sienona sott'acqua davvero\n13/06/23, 23:10 - Giec: <Media omessi>\n13/06/23, 23:10 - Giec: <Media omessi>\n13/06/23, 23:16 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-06-13"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Gli potevi dare due scapaccioni nella pelata\n19/06/23, 16:06 - Adriano: <Media omessi>\n19/06/23, 16:06 - Adriano: <Media omessi>\n19/06/23, 16:07 - Adriano: <Media omessi>",
      "date": "2023-06-19"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Cmq non credo sia stato utilizzato il riconoscimento biometrico. Erano telecamere normali . In ogni caso sono delle merde umane per le quali fatico a trovare qualsiasi tipo di giustificazione. E' veramente un mondo di merda.",
      "date": "2023-06-21"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Giro di saluto alle consorelle in occasione dei santi patroni Pietro e Paolo, protettori della contrada della Chiocciola. Te lo scrissi domenica. \"Vestirsi\" è termine comunemente usato nelle contrade del palio di Siena per indicare l'atto di mettersi la montura, abito rappresentativo dei figuranti d",
      "date": "2023-06-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Fausto oggi ti ho visto fuori dalla scuola di giulio. Ti ho sonato come se non ci fosse un domani ma dormivi ritto.",
      "date": "2023-07-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ancora sono un po' in stato confusionale! Siamo arrivati con oltre 3 ore di ritardo dopo essere stati oltre 13 ore dentro lo stesso aereo, di cui 10.30 in volo. Ieri giornata di ripresa con passeggiata al mare e giro in bici con figlioli e nipote a vedere i canguri che vivono dentro un campo da golf",
      "date": "2023-07-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Allora, sul volo fino a Doha si sono rincoglioniti di giochini e tv, a Doha hanno dormito un paio d'ore in aeroporto, poi qualche ora in aereo ma ne rimanevano comunque tante. Giovanni ha vomitato, e via. Nel complesso, a parte la stanchezza assoluta  molto bene. Da porta a porta 31 ore 😂😂😂",
      "date": "2023-07-07"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ao\n08/07/23, 19:33 - Adriano: <Media omessi>\n08/07/23, 20:50 - Alecs: <Media omessi>\n08/07/23, 21:09 - Alessio Valentini Giusto: <Media omessi>\n08/07/23, 21:10 - Cocco: <Media omessi>",
      "date": "2023-07-07"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Non so se si nota ma non sono affatto contento di trovarmi in questa situazione anche perché è da lunedì che sto di merda giorno e notte",
      "date": "2023-07-12"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Siamo a perth di base. Siamo stati una settimana nel sud del Western australia, lunedì invece andiamo al nord ma solo noi 4 e poi ultima settimana per qui",
      "date": "2023-07-15"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Sono sempre incazzato con Lucia che lo doveva fare (io guidavo) ma ha sbagliato non so che\n15/07/23, 15:56 - Giec: <Media omessi>",
      "date": "2023-07-15"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ma fa cacare\n16/07/23, 12:57 - Alecs: <Media omessi>\n16/07/23, 12:59 - Alecs: <Media omessi>\n16/07/23, 12:59 - Alecs: <Media omessi>\n16/07/23, 13:02 - Alecs: <Media omessi>\n16/07/23, 13:03 - Alecs: <Media omessi>",
      "date": "2023-07-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "La sera ha acceso l’aria a 27 gradi, ha girato le alette verso il suo letto e m’ha detto “se stanotte ti fa caldo sposta il letto sotto l’aria”",
      "date": "2023-07-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Oggi ci siamo separati in 3 gruppi perché ieri abbiamo fatto tardi e non tutti avevano voglia di fare le stesse cose\n16/07/23, 13:13 - Alecs: <Media omessi>",
      "date": "2023-07-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Poi ovviamente la notte gli faceva freddo e ha messo il condizionatore in modalità ventilatore sempre con l’aria direzionata verso di lei",
      "date": "2023-07-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Siamo già stati ed abbiamo preso 3 mini pesci\n17/07/23, 14:21 - Giec: <Media omessi>\n17/07/23, 14:22 - Adriano: <Media omessi>",
      "date": "2023-07-17"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Finora ne abbiamo visti parecchi (intendo centinaia) ¹ma sempre a distanza di sicurezza. Dove siamo ora é pieno, a livello che ieri é passato uno saltando a duemila nel parco giochi dove eravamo e lungo la strada ce ne sono parecchi morti",
      "date": "2023-07-20"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Settimana prossima andiamo ad un parco a vedere koala e altri, tra cui canguri\n20/07/23, 15:36 - Giec: <Media omessi>\n20/07/23, 15:36 - Giec: <Media omessi>\n20/07/23, 15:36 - Giec: <Media omessi>",
      "date": "2023-07-20"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Oggi era sia caldo che freddo, per cui c'era chi era col piumino che chi faceva tranquillo il bagno al mare o prendeva il sole in costume sulla spiaggia",
      "date": "2023-07-20"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Un momentuccio interminabile…\n22/07/23, 22:10 - Cocco: <Media omessi>\n22/07/23, 22:10 - Cocco: <Media omessi>\n22/07/23, 22:10 - Cocco: <Media omessi>\n22/07/23, 22:10 - Cocco: <Media omessi>\n22/07/23, 22:10 - Cocco: <Media omessi>",
      "date": "2023-07-22"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ero in autostrada ora sono in.montagna. mi ha portato via li specchietto, distrutto il parabrezza e fatto non.meno di 20 ciombe su tutta la carrozzeria. Ci siamo fatti un pacco di merda.",
      "date": "2023-07-22"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Oggi e ieri invece ho fatto questo\n23/07/23, 17:51 - Adriano: <Media omessi>\n24/07/23, 12:40 - Giec: <Media omessi>\n24/07/23, 12:40 - Giec: <Media omessi>\n24/07/23, 12:41 - Giec: <Media omessi>\n24/07/23, 12:41 - Giec: <Media omessi>",
      "date": "2023-07-23"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Si. Io mi caco anche sulla strada figurarati giu' pe le sassicaie e pei sentierini ripidi di montagna. Cmq non e' facile cadere. Ti devi fidare molto della bici e ti concede davvero tanto anche a velocità molto alte.",
      "date": "2023-07-27"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Il mi fratello mi ha portato a fare un po' di percorsi nel bosco con discese, curve, sassi e paraboliche, ma mi ha staccato più che in discesa che in salita da quanto mi caco addosso",
      "date": "2023-07-27"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "No non questo. Basta andare piano. Ieri ho fatto 20 km e 1000 m di dislivello. Ho visto 2 cime e fatto sentieri di crinale bosco e prato. A piedi mi ci voleva 1 giorno",
      "date": "2023-07-27"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ahahahah ottimo\n28/07/23, 19:21 - Cocco: <Media omessi>\n28/07/23, 19:21 - Cocco: <Media omessi>\n28/07/23, 19:21 - Cocco: <Media omessi>\n28/07/23, 19:21 - Cocco: <Media omessi>\n28/07/23, 19:21 - Cocco: <Media omessi>\n28/07/23, 19:21 - Cocco: <Media omessi>\n28/07/23, 19:21 - Cocco: <Media omessi>\n28/0",
      "date": "2023-07-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "In realtà super luogo! Strapieno di gente, un sacco di negozi, musica, parchi gioco, passere arabe, macchinone come premi di lotterie, treno interno, macchine come quelle da golf per portare i ricchi. Solo che c'è di tutto: chi mangia, chi dorme, chi è in maglietta e pantaloncini e chi col piumino. ",
      "date": "2023-07-30"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Speriamo dio bono che ti trattengano ( solo te naturalmente) e che ti mettano ai lavori forzati in un McDonald più di merda e affollato del Qatar",
      "date": "2023-07-30"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "L'aeroporto di Doha alle 5 di mattina é un posto incredibile 😂😂😂 potrebbero essere le 11, le 17 o le 22",
      "date": "2023-07-30"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "🟠Sciame sismico a Siena dopo la scossa di magnitudo 3.5 seguita da sette scosse fino a ML 2.7.\nRingrazio tutte le donne e uomini del nostro sistema di Protezione Civile e personale degli enti impegnati in questi minuti.\nLa sala regionale è pienamente attiva, al momento non ci sono situazioni critich",
      "date": "2023-08-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ho dovuto discutere e difendere ad un tavolo con 10 persone, che se avessi un milione in banca la mia vita sarebbe \"risolta\" o cmq moooolto più facile. La gente diceva che sono scemo, che ce ne vuole 10, 20 di milioni.",
      "date": "2023-08-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ho vissuto la mia vita fino a 40 anni spettacolarmente e dio maiale col cazzo che ho speso mezzo milione. Ora, a 120 mica c'arrivo eh...",
      "date": "2023-08-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Altro che educazione gesuita, te sei nato sotto la stella del sacrificio, come shu dell'uccello d'acwua di nanto, e tra l'altro io lo dico da tempi",
      "date": "2023-08-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Insomma io per sicurezza tutti i servizi di geolocalizzazione tendono a toglierli, come anche a negare i cookie, se ci fate caso ora c'è sempre anche l'opzione rifiuta tutto",
      "date": "2023-08-06"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Eh, ma la profilazione fa sì che se hai parlato di orologi esca quello più adatto a u o della tua età e del tuo sesso",
      "date": "2023-08-06"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io li avevo messi in seconda elementare perché mi mancava 0.50 . Ovviamente mai messi . Poi rimessi. In prima media perché la lavagna non la vedevo. Ovviamente non tenuti. Poi rimessi in prima superiore perché continuavo a vedere una sega. Già lì mi mancava un grado e mezzo e poi il declino fino a 3",
      "date": "2023-08-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Sicuramente e' un giramento di coglioni. Per voi di sicuro perché si dovrà abituare li perderà li romperà ecc ecc però per lui non saranno un problema dai.",
      "date": "2023-08-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "perché il lorenzini era qua a fare la maratona\n08/11/23, 22:56 - Alessio Valentini Giusto: <Media omessi>\n08/11/23, 22:56 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-08-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Adri che vogliamo fare? Alla fine con giec ci si pole vedere anche la prox ma con te no. Domani sera non stiamo io e fausto. The only day Is today.",
      "date": "2023-08-17"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Dove vuoi. Volendo anche da me ma fa un caldo bestia. Io forse andrei fuori. O lungo fiume o sui colli. Basta che ci sia un po' di fresco",
      "date": "2023-08-17"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io so tornato ieri a Siena invece domani torno a lavoro che fra ferie e malattia è quasi 2 mesi che non lavoro",
      "date": "2023-08-20"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Vieni quando ti pare. Si mangia una cosa veloce fuori e si va al cine. Spettacolo ore 8.30 21.00 21.30. Si decide a seconda di quando arrivi te. Io so già a casa lavoro (🤡) ancora un po' da qui.",
      "date": "2023-08-23"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Provo a prenotare al Principe in piazza della libertà per le 21. Passa da me e si va in quella zona a mangiare un boccone prima. Fausto magari dacci un segno di vita",
      "date": "2023-08-23"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io per fortuna ho più di 10 camicie perché senza la suocera che stira non saprei davvero più come fare",
      "date": "2023-08-23"
    },
    {
      "sender": "Fausto Petrini",
      "text": "La sicilia tradisce lo stereotipo che la contraddistingue\n25/08/23, 17:57 - Fausto: <Media omessi>\n25/08/23, 17:57 - Fausto: <Media omessi>\n25/08/23, 17:57 - Fausto: <Media omessi>",
      "date": "2023-08-25"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Che cosa terribile. Questa cosa delle armi e' sufficiente a rendere inutile il resto. Sono degli idioti. Ma questo tizio Elisa lo conosceva? Il prof? Magari no perché e' arrivata ora. Meglio",
      "date": "2023-08-29"
    },
    {
      "sender": "Alessio Valentini",
      "text": "e cmq se dai un'arma in mano a Elisa (il professore, in questo caso) ci sta che muoio io e la studentessa che era con noi per mano sua o della polizia che la vede con un'arma.\n01/09/23, 18:49 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-08-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "non scherzo. Sembra di partecipare ad una cena dove mangi merda e pizza, e grandi cuochi sono lì a discutere della qualità del pomodoro che hanno usato. E te a dire... oh, ma mangiare La pizza senza merda no?",
      "date": "2023-08-31"
    },
    {
      "sender": "Fausto Petrini",
      "text": "È allucinante vedere i documentari o le interviste ai pro-armi: hanno convinzioni molto solide, anche ben argomentate, se non fosse per il fatto che hanno chiaramente torto, ma a volte è quasi difficile ribattere",
      "date": "2023-08-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "e in generale è difficilissimo mandare avanti una discussione se le 'basi' non sono solide. Cioè, se non hai una schiera di 'assiomi filosofici' che tutti devono seguire.",
      "date": "2023-08-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "fra l'altro questo stadio è una Mecca del basket. So che non c'entra niente, ma è dove hanno giocato nelle giovanili diversi giocatori MOLTO forti.",
      "date": "2023-08-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ovviamente qua dove vivo io nel triangolo mooooolta gente è d'accordo con me/noi. Ma appena esci siamo nel redneck più totale.",
      "date": "2023-08-31"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ragazzi minchia, mi spiace, leggo ora, ma la mi mamma l'ha sentita mentre era al tel con me, ho aspettato di sentirla arrivare da un secondo all'altro a firenze ma invece niente. s'è cacata sotto come voi, e in parte anche io",
      "date": "2023-09-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Sono alla sala aspetto di ostetricia a siena perchè qui operano anche per i nei (mi babbo). C'è il sindaco di castelnuovo a prendere la neo mamma",
      "date": "2023-09-02"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Era una delle mie preferite ai tempi\n10/08/23, 18:53 - Fausto: <Media omessi>\n10/08/23, 18:53 - Fausto: <Media omessi>\n10/08/23, 18:53 - Fausto: <Media omessi>\n10/08/23, 18:53 - Fausto: <Media omessi>\n10/08/23, 18:53 - Fausto: <Media omessi>\n10/08/23, 18:53 - Fausto: <Media omessi>\n10/08/23, 18:53 -",
      "date": "2023-09-08"
    },
    {
      "sender": "Alessio Valentini",
      "text": "2) Le mie foto che sono gonfio per giorni dopo l'oerazione e' perche' io ho fatto una grossa operazione, non solo i turbinati, a me hanno tagliato il naso, mi hanno messo il naso su un tavolo e rimesso dentro. Ero un caso esagerato me l'ha detto anche il chirurgo...",
      "date": "2023-09-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "1) non e' dolore fisico. Il dolore fisico e' relativamente poco. La mia spalla e il mio intervento al dito sono stati MOLTO peggio. E' che non puoi respirare col naso e ti fa andare ai matti (citazione di Mac)",
      "date": "2023-09-11"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Non è che gli hanno messo proprio tutto, prima l’hanno tagliato sotto, rivoltato all’insù come una lepre, e poi hanno rotto il setto e hanno lavorato sui turbinati comodamente sul tavolo.. almeno credo.",
      "date": "2023-09-11"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io andai a scuola in pantofole una volta\n09/11/23, 16:09 - Alessio Valentini Giusto: <Media omessi>\n09/11/23, 16:20 - Cocco: <Media omessi>",
      "date": "2023-09-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Diego ha sia il covid che la gastroenterite. Non ha niente di gravissimo ma e' piccolo quindi non sta bene ovviamente e ha l'accesso venoso. Per ora sta in ospedale, non lo rimandano oggi di certo. Vediamo tra un po' come sta.",
      "date": "2023-09-12"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi io stasera sono uscito a cena con un mio ex collega. Ora non usciro' tipo mai piu' 🤣. Ci rivediamo nel 2024. Però scrivetemi",
      "date": "2023-09-21"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ho la febbre alta da ieri e la tengo un po' a bada col Brufen. Ho mal di gola e sono pieno di placche. Mi rompe i coglioni aspettare lunedì per sentire il medico e farmi segnare l antibiotico.( Io penso che ci vorra')\n23/09/23, 21:19 - Cocco: <Media omessi>",
      "date": "2023-09-23"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Naaaa niente di che. Ci hanno già mandati via. È già nello stomaco, 1,2 cm per 6mm, nei prossimi giorni SETACCIARE ACCURATAMENTE FECI per avere prova della naturale espulsione, altrimenti tornare",
      "date": "2023-09-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Una cena programmata in una di queste date invece? E vi dirò, si potrebbe andare a mangiare alla Speranza una bella Fiorentina. Oppure reggello, oppure colle al casato, bargino il crudo di pesce, Barberino del Mugello uscita autostrada ho un posto top per la carne. Altrimenti ristorante spagnolo Pog",
      "date": "2023-10-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Comunque c’è tempo fino al 24. Prendiamo in considerazione tutti i posti e se ci vogliamo andare ci andiamo. Basta che siamo tutti contenti di andare a cena tutti insieme e fine",
      "date": "2023-10-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Elisa e' Chapel Hill in questo momento, fra 2 ore fara' la poster session per attirare studenti nel suo gruppo",
      "date": "2023-10-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Bisogna avere un attimo di pazienza in più.\nSenza innervosirsi perché porta a poco e soprattutto dovrebbe essere un piacere stare insieme.\nIl problema è che chi più chi meno ha veramente degli impegni per cui si vede messo male in certe date. Io mi metto tra quelli meno. Detto questo ripartiamo con ",
      "date": "2023-10-05"
    },
    {
      "sender": "Fausto Petrini",
      "text": "In ogni caso vi do altra opzione: dal 24 al 27 c'è la festa nell'oliveta in chiocciola. Il giovedì non posso, ma il 24 o il venerdì 26 potrei venire lì",
      "date": "2023-10-05"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ok. Allora facciamo così amici. D'ora in poi io aspetto proposte concrete e dico solo si/no, ok? Si vede come si va avanti. Prometto che rispondo sempre, almeno.",
      "date": "2023-10-05"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Che popolo di merda..\n10/06/23, 19:35 - Alessio Valentini Giusto: <Media omessi>\n10/06/23, 19:35 - Alessio Valentini Giusto: <Media omessi>\n10/06/23, 19:37 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-10-06"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Esatto\n10/07/23, 05:51 - Giec: <Media omessi>\n10/07/23, 05:51 - Giec: <Media omessi>\n10/07/23, 05:51 - Giec: <Media omessi>\n10/07/23, 05:51 - Giec: <Media omessi>\n10/07/23, 05:51 - Giec: <Media omessi>",
      "date": "2023-10-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Siamo stati piacevolmente ospiti della cara Elena Petri e del di lei compagno a Stia, stati davvero davvero bene, 0 stress, grandi serate sotto le stelle",
      "date": "2023-10-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "La nipote australiana 15enne invece non si é fatta scappare un bel tuffo\n10/07/23, 16:29 - Giec: <Media omessi>\n10/07/23, 16:29 - Giec: <Media omessi>",
      "date": "2023-10-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Oggi Giovanni ha fatto il bagno nell'oceano indiano munito di piumino, golf, camicia, canottiera e mutande! L'onda fatale da dietro l'ha buttato in terra....",
      "date": "2023-10-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Mi sa che non hai mai visto né la moglie di Mentana né Emma Bonino\n16/10/23, 15:59 - Cocco: <Media omessi>\n16/10/23, 15:59 - Cocco: <Media omessi>\n16/10/23, 15:59 - Cocco: <Media omessi>\n16/10/23, 15:59 - Cocco: <Media omessi>",
      "date": "2023-10-10"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Invece che appoggiarla su una piaciuta di cane o scaracchio di vecchio se ad esempio sei in via pantaneto a fare una bevuta, puoi tranquillamente ancorarla al tavolo senza alcuno ingombro!",
      "date": "2023-10-10"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "E per il posto farò in zona mio lavoro sia perché vorrei fare un posto non troppo lontano dallo zio che gli nasce il figlioletto e perché conosco i posti",
      "date": "2023-10-10"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ma ho una quantità di muco fermo tra naso e bronchi( e sto prendendo il fluimucil, con grande rammarico da parte mia perché vorrei che fosse il mio corpo ad espellere appunto l’espettorato, che potrei intonacare una stanza medio grande.",
      "date": "2023-10-12"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Spero che ti passi presto. Come ti dicevo la mattina non stavo in piedi e la sera ero in forma. Oggi ho pure giocato un’ora e mezzo a tennis.\nNon demordere",
      "date": "2023-10-12"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Buone notizie. Diego si e' ripreso e potrebbero mandarlo a casa in giornata. Ovviamente ora e' positiva Luna ma sta bene per ora . 🥳",
      "date": "2023-10-12"
    },
    {
      "sender": "Alessio Valentini",
      "text": "non credo voglia dire niente... e' un modo tipo \"perbacco\", perche' siccome hai usato \"holy\" non ci puoi mettere niente accanto senno', in termini americani, almeno, \"bestemmi\".",
      "date": "2023-10-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Si\n29/10/23, 20:52 - Fausto: <Media omessi>\n29/10/23, 20:53 - Fausto: <Media omessi>\n29/10/23, 20:53 - Fausto: <Media omessi>\n29/10/23, 20:54 - Fausto: <Media omessi>\n29/10/23, 20:54 - Fausto: <Media omessi>\n29/10/23, 20:54 - Fausto: <Media omessi>\n29/10/23, 20:54 - Fausto: <Media omessi>\n29/10/23, ",
      "date": "2023-10-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Lo spezzatino lo fa elena. A me tocca fa le pulizie perché non fo nulla in casa e non trovo una donna di servizio Maremma puttana.",
      "date": "2023-11-03"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi il 17 non e' il massimo per me. Ma vorra' dire che farò presto. Il giorno dopo ho il treno alle 7 per Milano . Magari non fatemi venire a Siena.",
      "date": "2023-11-05"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Comunque io fioco Bargino speranza casato. Si agevola anche i fiorentini ( si fa dormire cocco una mezz’ora in più)e ciao a tutti e gran cruditè ad volontè!",
      "date": "2023-11-05"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "A me viene male perché faccio mattina sveglia alle 4:20. Sarebbe comodo a siena perché così a una c’era vado a casa oppure vicino lavoro",
      "date": "2023-11-05"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ho avuto il caccavomito domenica notte e ieri. Febbre a 38.5 . Digiuno da domenica sera. Oggi ho avuto la geniale idea di andare a giocare a tennis alle 12.30. co 40 gradi. Ho rischiato di morire.",
      "date": "2023-11-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Clima invernale ma assurdo. Ieri notte é diluviato, mattina freschino e nuvoloso, pomeriggio sole pieno.  Temperature non basse ma vento h24",
      "date": "2023-11-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Chi non lo vorrebbe\n16/11/23, 23:11 - Alecs: <Media omessi>\n16/11/23, 23:13 - Alecs: <Media omessi>\n18/11/23, 02:51 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-11-16"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Vorrei dire solo questo, oggi ci siamo trovati a pranzo io , cocco, fausto e alessio Valentini. Pranzo bellissimo, ma ancora più bella è stata la sensazione che non ho provato solo io ma anche altri e spero tutti che si ha quando si sta con i vecchi amici. Quella sensazione che tutto sia sempre ugua",
      "date": "2023-11-21"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Buongiorno 😊\nNatale sta arrivando e, con lui, le consuete CENE DEGLI AUGURI! 🎊🎄🎁\nLa vostra cena si terrà insieme al gruppo squadra dei Pulcini 2014 il giorno:\n*Mercoledì 6/12*\nPresso il Salone della società.\n*Menu Ragazzi €17*\nAntipasto:\ncrostini neri\nCarpaccio di tacchino\nPrimo:\nPasta a ragù/pomodo",
      "date": "2023-11-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il sole stava tramontando, dipingendo il cielo di tonalità calde mentre io e Elena prendevamo il bus delle 18.00 da Granada. L’anticipazione del nostro rientro ci ha relegato all’ultima fila, in un’odissea che avrebbe fatto palpitare anche il cuore di un regista d’azione.\nA sinistra, un colosso uman",
      "date": "2023-11-23"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Il sole stava tramontando, dipingendo il cielo di Granada di tonalità calde, mentre io e Elena, avvolti nei nostri cappelli da tennis e magliette con l'emblema del Roland Garros, prendevamo il bus delle 18.00. Avevamo appena assistito a una spettacolare partita di tennis, e l'energia del torneo anco",
      "date": "2023-11-23"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Tra le reti sospese di un campo ardente,\nAdriano danza con racchetta in mano,\nIl tennis, sua passione, sì coinvolgente,\nIn ogni punto, un sogno sovrano.\nSulle strade, la moto ruggisce forte,\nVentura e libertà guidano il suo cuore,\nMotociclista audace, senza timore,\nSotto il cielo, sfida ogni rumore.",
      "date": "2023-11-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Fausto, un uomo dalle spalle curvate sotto il peso dell’invidia, viveva in un piccolo villaggio dove l’aria era carica di sussurri avvelenati e sguardi invidiosi. Vedeva gli altri brillare in successi e felicità, mentre lui si sentiva sempre nell’ombra.\nUn giorno, dopo aver assistito a un trionfo pa",
      "date": "2023-11-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "In un mondo intriso di sfide, c’era un uomo di nome Fausto, il cui orgoglio e la cui sete di vittoria non conoscevano limiti. Per lui, ogni competizione era una battaglia da vincere, e ogni sconfitta, una ferita all’orgoglio insopportabile.\nLa sua vita era un susseguirsi di successi, ma quando si tr",
      "date": "2023-11-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Nel tranquillo villaggio di Fausto, una nube scura di rancore si levava silenziosamente. Fausto, un uomo rispettato, fu tradito da un amico di lunga data, un’offesa che incise profondamente nella sua anima e fece germogliare il seme del rancore.\nDa quel giorno, il cuore di Fausto si tinse di amarezz",
      "date": "2023-11-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Loro hanno due doppisti forti che vincono i tornei, noi no.\nLoro hanno il primo singolarista che è già diversi anni che gioca a livello Atp, noi no.\nNoi abbiamo Sinner e loro no.",
      "date": "2023-11-26"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Concordo, fatto per il secondo anno e divertente, anche se di regole ne conosco la metà\n14/02/23, 21:43 - Cocco: <Media omessi>",
      "date": "2023-12-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Saluti dai monti, farò il camillo di turno per i miei veri amici\n12/03/23, 17:56 - Fausto: <Media omessi>\n12/03/23, 17:56 - Fausto: <Media omessi>\n12/03/23, 17:56 - Fausto: <Media omessi>\n12/03/23, 17:56 - Fausto: <Media omessi>\n12/03/23, 17:56 - Fausto: <Media omessi>\n12/03/23, 17:57 - Fausto: <Med",
      "date": "2023-12-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "In cui il paralitico, haber, viene picchiato,dandogli in realtà una eguaglianza umana senza pari. Quando si picchiano si mettono allo stesso livello e non sono più il paralitico ed il normodotato, ma due persone che litigano, senza alcuna differenza. Nuti ha affrontato nella sua troppo breve carrier",
      "date": "2023-12-06"
    },
    {
      "sender": "Fausto Petrini",
      "text": "E cmq la scena con aber del '\"tuo problema\" e del \"paralitico!\" Rimane una delle vette più dissacranti e esilaranti del cinema mondiale\n12/06/23, 19:41 - Fausto: <Media omessi>\n12/06/23, 19:48 - Fausto: <Media omessi>",
      "date": "2023-12-06"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Mi ha fatto ribaltare in terra da ridere, ma a rivederli dopo tanti anni uno si accorge quanto si sono evoluti i films e gli show in generale",
      "date": "2023-12-06"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Io li ho rivisti diversi e sarà che è in assoluto il mio preferito, ma con la testa di ora li ho gustati e apprezzati ancora di più",
      "date": "2023-12-06"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Se trovo qualche oggetto strano prometto che ti mando la foto così puoi non indovinare ancora una volta\n12/06/23, 23:02 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-12-06"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Cmq dovrei avere lo special di berlusconi di 3 ore che fece blob, sarebbe da riguardare anche quello. Ne ha fatte una più del diavolo",
      "date": "2023-12-06"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Io un passaggio di saluto lo faccio. Nel senso che nel pome vado alla prova, ma a cena o dopo cena passo a salutarti. In base a cosa decidi di fare ti dico a che ore vengo",
      "date": "2023-12-08"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Io arrivo il 13 per l'assegnazione, 13 e 14 sciolto, 15 mattina vado a prendere ele e giulio a pisa e li porto a siena (cena della prova gen), 16 a siena",
      "date": "2023-12-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io semmai ci sono il 16. Ma insomma se c'e' modo di vedersi sennò non vengo proprio . Ma mi pare arduo lo capisco.",
      "date": "2023-12-08"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Poi dall’1 al 4 Amsterdam, se qualcuno di voi Adriano per esempio si volesse unire abbiamo un biglietto in più",
      "date": "2023-12-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Hi fatto alcune scelte impopolari per esserci anche perché non credo di avere altre date. Quindi salvo problemi col piccolo io ci saro'.",
      "date": "2023-12-12"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Certo magari riprovo ma cmq non mi do grandi speranze. Non credo di essere contagioso ma siamo sottomle feste, siete pieni di figlioli, Alessio deve viaggiare.. boh.. sono.molto deluso ma non voglio mettere nei guai nessuno. Mi ci viene da piangere. Sono un po' stressato.",
      "date": "2023-12-15"
    },
    {
      "sender": "Fausto Petrini",
      "text": "SONDAGGIO:\nNuova cena\nOPZIONE: Mar 2 (‎3 voti)\nOPZIONE: Merc 3 (‎3 voti)\nOPZIONE: Gio 4 (‎3 voti)\nOPZIONE: Ven 5 (‎2 voti)\nOPZIONE: Sab 6 (‎1 voto)\nOPZIONE: Dom 7 (‎1 voto)\nOPZIONE: Lun 8 (‎5 voti)\nOPZIONE: Giov 9 (‎3 voti)",
      "date": "2023-12-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Sono ancora positivo. Poca roba ma la linea sta. Chiaramente io da oggi mi definisco negativo per il resto del mondo ma non voglio creare problemi a voi\n15/12/23, 07:31 - Cocco: <Media omessi>\n15/12/23, 07:34 - Cocco: <Media omessi>",
      "date": "2023-12-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Grazie\n15/12/23, 21:14 - Alessio Valentini Giusto: <Media omessi>\n15/12/23, 21:14 - Alessio Valentini Giusto: <Media omessi>\n15/12/23, 21:15 - Alecs: <Media omessi>\n15/12/23, 21:23 - Alessio Valentini Giusto: <Media omessi>\n15/12/23, 21:23 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-12-15"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Io valuto un attimo, a siena mi riesce peggio, ma più che altro dipende anche quando si fa cena aperipoker. Mi sembra di capire che si va di certo a anno nuovo, visto che ale non c'è, giusto?",
      "date": "2023-12-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Com'e' la bistecca?\n15/12/23, 21:44 - Alessio Valentini Giusto: <Media omessi>\n15/12/23, 21:47 - Alessio Valentini Giusto: <Media omessi>\n15/12/23, 21:47 - Alessio Valentini Giusto: <Media omessi>\n15/12/23, 21:47 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-12-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ho sinusite e quindi un po' di moccolo. Qualche colpo di tosse lo tiro. Però sai.. se non fosse associato alla positività non ci farei molto caso. Ormai vivo così da anni",
      "date": "2023-12-15"
    },
    {
      "sender": "Fausto Petrini",
      "text": "SONDAGGIO:\nQuale altro giorno per la cena?\nOPZIONE: Lune 18 (‎3 voti)\nOPZIONE: Marte 19 (‎2 voti)\nOPZIONE: Mercole 20 (‎2 voti)\nOPZIONE: Giove 21 (‎4 voti)\nOPZIONE: Vene 22 (‎0 voti)",
      "date": "2023-12-15"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Sto cercando di riorganizzarmi ma: Giovanni stamani é stato poco bene, la mi mamma ha preso il covid e Pietro é guarito e deve essere preso all'allenamento",
      "date": "2023-12-15"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ho dovuto dire da prima che non vengo perché Adriano ha iniziato ad offendermi perché stavo rompendo il cazzo e lui vuole andare assolutamente lì",
      "date": "2023-12-15"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ale se modifichi la prenotazione cancella anche per me, nel caso li richiamo io. Se invece lasci stare non li richiamo",
      "date": "2023-12-15"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Io ero in quel momento un pò caldino, quindi non saprei riraccontare oggettivamente la scena, ma secondo me non capiva una sega\n16/12/23, 14:11 - Cocco: <Media omessi>",
      "date": "2023-12-16"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Deve sta a casa\n16/12/23, 14:30 - Fausto: <Media omessi>\n16/12/23, 14:31 - Fausto: <Media omessi>\n16/12/23, 14:31 - Fausto: <Media omessi>\n16/12/23, 14:31 - Fausto: <Media omessi>",
      "date": "2023-12-16"
    },
    {
      "sender": "Alessio Valentini",
      "text": "e cmq sono contento che Aperipoker non era ieri sera, o la musica avrebbe davvero rotto il cazzo\n16/12/23, 13:14 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-12-16"
    },
    {
      "sender": "Alessio Valentini",
      "text": "tutto vero\n16/12/23, 14:14 - Alessio Valentini Giusto: <Media omessi>\n16/12/23, 14:14 - Alessio Valentini Giusto: <Media omessi>\n16/12/23, 14:15 - Adriano: <Media omessi>",
      "date": "2023-12-16"
    },
    {
      "sender": "Alessio Valentini",
      "text": "aggiornamento. Ha pagato 5 euro invece di 5.20 perché scende a Poggibonsi. Non SMN come me. <Questo messaggio è stato modificato>",
      "date": "2023-12-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Il mio problema é che ad oggi non lo so. Ho i biglietti per andare a Milano i primi di gennaio, ma ancora non so se andiamo. Decidiamo a breve",
      "date": "2023-12-23"
    },
    {
      "sender": "Alessio Valentini",
      "text": "e mandate foto\n23/12/23, 20:29 - Alecs: <Media omessi>\n23/12/23, 20:35 - Cocco: <Media omessi>\n23/12/23, 20:47 - Alessio Valentini Giusto: <Media omessi>",
      "date": "2023-12-23"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Nell' ipotesi più probabile saremo io renata i bambini e i suoceri e andiamo a letto alle 21.30 come sempre\n29/12/23, 12:42 - Adriano: <Media omessi>",
      "date": "2023-12-29"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io sarò a Pitigliano. Nell'ipotesi più trasgressiva saremo io renata i bambini e un'amica di renata e cercheremo in qualche modo di arrivare alla mezzanotte",
      "date": "2023-12-29"
    }
  ]
}