{
  "year": 2015,
  "totalMessages": 11260,
  "memberStats": {
    "Alessio Macalùso": {
      "messageCount": 1316,
      "wordCount": 9780,
      "avgWordsPerMessage": 7.4,
      "longestMessage": "C’è vera condivisione solo nella povertà. C’è vera ricchezza solo nella condivisione. Ciao ragazzi oggi parleremo del l'eterna contrapposizione fra ricchezza e povertà e per fare questo vi dividete in 2 squadre per sollazzare il leader: la prima squadra è formata da Facchini Tordo e Valentini che per 72  ore dovranno mandare foto, messaggi, video e prove di come la loro vita sia facile, lussuosa, aristocratica e godereccia tanto da farci invidia. Gli altri 2 sudditi Dolfo e Nencioni invece mi mo"
    },
    "Cosimo Nenciòni": {
      "messageCount": 2059,
      "wordCount": 14083,
      "avgWordsPerMessage": 6.8,
      "longestMessage": "Giro questo messaggio come spunto di riflessione e metto le mani avanti dicendo che non ho un opinione chiara in merito. Tra l'altro non so se è attendibile. Cmq ..\nAUSTRALIA DA' LEZIONE DI CIVILTA' A TUTTO L'OCCIDENTE!!\nAi musulmani che vogliono vivere secondo la legge della Sharia Islamica, recentemente è stato detto di lasciare l’Australia, questo allo scopo di prevenire e evitare eventuali attacchi terroristici.\nIl primo ministro John Howard ha scioccato alcuni musulmani australiani dichiara"
    },
    "Alessio Valentini": {
      "messageCount": 2027,
      "wordCount": 17950,
      "avgWordsPerMessage": 8.9,
      "longestMessage": "Oltre ad essere molto triste e scioccato, io, sinceramente, ho troppe idee confuse per la testa. Per l'ennesima volta assistiamo alla sagra del NOI e del LORO. Se LORO sono gli assassini, il male, NOI chi siamo? NOI cristiani, noi atei, noi democratici, noi che ha ragione la Fallaci, noi che siamo con Charly, noi con i francesi, noi contro gli USA, noi con i musulmani.... NOI, Chi siamo NOI? In realtà siamo solo quelli che ognuno contro l'altro abbiamo creato LORO: una pazza, folle, ma lucida id"
    },
    "Giacomo Dolfi": {
      "messageCount": 1413,
      "wordCount": 9317,
      "avgWordsPerMessage": 6.6,
      "longestMessage": "Carissimi tutti buongiorno. Il regno di Adriano comincia concentrando l'attenzione su una donna piena di intelligenza, simpatia e polemica oltre che ovviamente fica e passera insieme. Vi chiedo di omaggiare questa persona condividendo dichiarazioni, articoli, riferimenti di qualunque genere che incontrerete nelle vostre giornate e soprattutto foto e video. Omaggiando lei,  renderete felice e gioiso il lider. La divina è Selvaggia Lucarelli, godetene anche voi. Vostro, Adriano"
    },
    "Adriano Sergio Lorenzo Facchini": {
      "messageCount": 2636,
      "wordCount": 15898,
      "avgWordsPerMessage": 6.0,
      "longestMessage": "Sempre che tu ce la faccia a leggere questo messaggio prima di svenire esausto ed essere portato all'ospedale più vicino e attrezzato direttamente con il Pegaso, ti ricordo che per combattere i fastidiosi sintomi della dissenteria, le buone azioni da fare sono:\n1)bere molta acqua per riidratarsi\n2)evitate latte caffè cibi acidi o che fermentano.\n3)fermenti lattici per riequilibrare la flora batterica\n4) riso in bianco molto acquoso per sfruttare le proprietá antiinfiammatore e protettive della m"
    },
    "Fausto Petrini": {
      "messageCount": 1562,
      "wordCount": 17756,
      "avgWordsPerMessage": 11.4,
      "longestMessage": "La nostra reginetta regala perle di saggezza, ho dovuto approfondire. Le scrive una ragazza single in cerca, ormai non più giovanissima,che racconta la sua esperienza frustrante di ricerca uomo su tinder (?) dopo il racconto di vsri casi umani o profittatori in cerca di sesso facile conclude, laconica, che è difficile se non peggio della vita reale, e che quindi dovrá forse adattarsi a vivere sola. Conclude con una nota appena piu colorita: alla fine tinder mi ha dato popolaritá: i colleghi alla"
    }
  },
  "monthlyActivity": {
    "2015-01": 726,
    "2015-02": 757,
    "2015-03": 1123,
    "2015-04": 908,
    "2015-05": 501,
    "2015-06": 836,
    "2015-07": 1058,
    "2015-08": 1339,
    "2015-09": 1390,
    "2015-10": 744,
    "2015-11": 972,
    "2015-12": 659
  },
  "sampleMessages": [
    {
      "sender": "Alessio Macalùso",
      "text": "C’è vera condivisione solo nella povertà. C’è vera ricchezza solo nella condivisione. Ciao ragazzi oggi parleremo del l'eterna contrapposizione fra ricchezza e povertà e per fare questo vi dividete in 2 squadre per sollazzare il leader: la prima squadra è formata da Facchini Tordo e Valentini che pe",
      "date": "2015-01-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "I ruoli che vi sono stati dati non sono casuali: il facchini fa il taccagno e piange sempre miseria mi deve ancora 15€ euro da venerdì, adesso sarà obbligato a mettere sul tavolo tutta l sua opulenza, per rispondere a Cosimo che dice troppo facile non è vero: per il facchini sarà un compito arduo do",
      "date": "2015-01-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Per il tordo sarà invece un lavoro molto facile dovrà solo continuare a fare quello che ha fatto negli ultimi giorni ma questa volta sarà obbligato ad ammettere il suoi agi senza nasconderli dietro scuse tipo il lavoro, sarà invece difficile per lui respingere gli scherni che gli si riverseranno da ",
      "date": "2015-01-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Valentini è uno che dà sempre il meglio di se in queste prove: è stato assegnato ad un ruolo dove non ce lo vedo proprio ma sa destreggiarsi bene, è partito cauto ma dalla sua faccia di culo mi aspetto molto di più, proprio perché so cosa è capace di fare voglio essere stupito, per esempio una foto ",
      "date": "2015-01-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Dal Dolfo, invece mi aspetto che mi faccia ridere, questo ruolo che gli ho dato gli si addice proprio, riesce sempre a dare le risposte giuste quando si sente chiamato in causa, e ha un modo di comunicare tragicomico che io adoro. Ho pensato a quella volta che beveva dai bicchieri del McDonald  degl",
      "date": "2015-01-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Per Nencioni invece questa prova non sarà altro che un tirare fuori tutta quella autoflagellazione che non vede l'ora di poter mettere in tavola che si è espressa andando a vivere a bagnano come un eremita per penitenza",
      "date": "2015-01-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Non la vedo così di vitale importanza anche se non ho mai condiviso con nessuno ma allora perché è venuta Elena assistere quando abbiamo portato i doni al bimbo?",
      "date": "2015-01-09"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ciao, a questa non mi devi rispondere ok? 📵È molto bella .... Leggila\nUn giorno un non vedente era s eduto sul gradino di un marciapiede con un cappello ai suoi piedi e un pezzo di cartone con su scritto:\n«Sono cieco, aiutatemi per favore»\nUn pubblicitario che passava di lì si fermò e notò che vi er",
      "date": "2015-01-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "il regno di Giuliano primo inizia oggi. Sarà un regno colto come quello di Pericle, dove regnerà fra i membri l'equalitas di Licurgo il legislatore. Sarà apprezzatissimo da oggi un cambio di linguaggio in questa chat verso espressioni ricercate, verso sofismi lessicali e poetici. Dobbiamo esaltarci ",
      "date": "2015-01-16"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Comunque, e credo così facendo di rappresentare il desiderio di tutto il gruppo, un Abbraccio ed un Saluto di incoraggiamento per questa giornata a nostro Fratello Fausto. Possa il pennuto che hai ingerito ier sera magnificare la tua psicologia e darti forza quest'oggi fra grants e ricerche. Per ono",
      "date": "2015-01-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Possa il buon fratello Fausto (tordo delle ville) prediletto del reverendissimo Giuliano I ricavare gaudimento da coteste figure di repertorio ricavate dal mio medesimo congegno comunicatore che con l'occhio di vetro scruta il mondo intorno a lui e lo conserva nelle decadi.\n16/01/15, 11:51 - Alecs: ",
      "date": "2015-01-16"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Sapevate che il gabbiano comune è lungo 34-37 cm e possiede una apertura alare di 100-110 cm e pesa 280-320 grammi ? Una sua grande caratteristica e' quella di nidificare in colonia e di sincronizzare la schiusa per ridurre la predazione. Infatti, svariati studi hanno evidenziato che i nidi posti al",
      "date": "2015-01-16"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mai audita idea migliore.. Sua magnificenza Giuliano primo dimostra una innata autorevolezza nell esigere servigi dai suoi prostrati sudditi.mi favella però la preoccupazione per il protrarsi del silenzio del villano Petrini. Non a caso cadono le foglie di Lorien.",
      "date": "2015-01-16"
    },
    {
      "sender": "Alessio Valentini",
      "text": "signori, allo stoico supplizio anch'io m'appresto. E possa il piccione liberato volare così nei fognari tubi, come osava allora in gioventude.\nLieto sono con voi di condividere il momento,\ne nel dolce scarico veder finire il tormento.",
      "date": "2015-01-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "La liberazione che le mie membra ricercano nell'amata tazza tra poco sarà nuovamente conseguita con il terzo tentativo di placare le brucianti fiammi che da ieri mi avvolgono",
      "date": "2015-01-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io pensavo che tre cacate\nAvrebbero lenito le fiammate\nMi sbagliavo ormai è palese\nRimarran per sempre accese\n16/01/15, 20:52 - +39 348 813 1011: <Media omessi>",
      "date": "2015-01-16"
    },
    {
      "sender": "Alessio Valentini",
      "text": "buongiorno a tutti. Credo così facendo di rappresentare il desiderio di tutto il gruppo. Un saluto particolare quest'oggi a nostro fratello Adriano, che tutti i giorni si trova a lottare contro i comparaggisti e finti volti. Possa la tua giornata essere piena di prescrizioni e tu possa, come nel ris",
      "date": "2015-01-19"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ossequi a tutti gran maestri e semplici plebei, oggi imparai un nuovo termine che forse piacerebbevi conoscere: la parola è petricore e sta a indicare l'odore della pioggia\n23/01/15, 22:52 - Cocco: <Media omessi>",
      "date": "2015-01-23"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Credo, così facendo, di rappresentare il desiderio di tutto il gruppo. Quest'oggi facciamo un doveroso incitamento al nostro artista, al nostro costruttore, il primo forgiatore delo shogun. un uomo che assomiglia molto anche al nostro primo leader Alessio. Sto parlando di Alessio. Non me, lui.",
      "date": "2015-01-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Gaudiosa la foto con il piccione. Ricordo che tali omaggi vanno accompagnati con una lode a me ed a Fausto. Così come le parole nuove ad Adriano, e le foto da groupie dello Shogun ad Alessio. Disciplina, ragazzi, disciplina.",
      "date": "2015-01-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Obnulibati e gemebondi  compari vorrei segnalarvi che nel mese di maggio al momento ci sono voli sull'apparecchio a 30 fiorini, a tal proposito esperisco un'icastica presa di posizione senza farsi abbacinare con corrive e tardive organizzazioni con conseguenti salacche per le nostre sporte.",
      "date": "2015-01-25"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Azzardo la mia proposta estrema. Ele mi se ne diparte dal 29/4 al 3/5 causa sollazzi in personale compagnia di accoliti (ad Amsterdam e Anversa). In altri 2 finesettimana di quello stesso mese io sono in giro per l'europa per convegni. Potremmo azzardar quindi di cogliere le medesime date 29-3 (o mi",
      "date": "2015-01-26"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Allora, per quanto mi riguarda ancora non posso garantire niente di sicuro. Come avevo anticipato ad Adri però credo che la soluzione migliore sia fissare una data, che potrebbe essere quella del 29/4 e poi voi prenotate. Io ancora non so bene come sono messo, per cui nelle prossime settimane vedo c",
      "date": "2015-01-26"
    },
    {
      "sender": "Alessio Valentini",
      "text": "la butto lì rapida. Camilla e costy vennero a trovarmi a fine aprile, ed a lavapies il termometro era 4 gradi. Cocco e fausto venisti 2 sett dopo e c'era 30 gradi. Ma, ovviamente, nn voglio mettere zizzania, siete super benvenuti SEMPRE, e se ci accordiamo tutti per una data sarebbe superspettacolar",
      "date": "2015-01-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "auguri giec..\nio il regalo te l'ho già fatto, e cioè quella serie di dritti prodigiosi a entrare che hanno solcato il tennis club la racchetta",
      "date": "2015-02-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "e' molto difficile dalla pronuncia in francese (tusce') risalire a come si scrive una parola (touche'? touchet? tushet? taushe?). Questo l'ho visto specialmente con polyn, che quando scriveva lettere serie nella SUA LINGUA MADRE a volte controllava lo spelling di parole, anche comunissime, come \"sal",
      "date": "2015-02-11"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Era per le scale con un gruppo di ragazze con calze a rete e pare che mi abbiano sentito mentre le descrivevo a Cosimo che era in un punto dove non si vedevano",
      "date": "2015-02-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Guarda \"Cockatoo running on the floor yelling nonsense at everything!! Very funny!\" su YouTube - Cockatoo running on the floor yelling nonsense at everything!! Very funny!: http://youtu.be/97SUX0LEV68\n23/02/15, 22:39 - Alecs: <Media omessi>",
      "date": "2015-02-23"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Semplicissimo: il nicchio favorito, il montone sua nemica ha deciso di fare il killeraggio migliore dell'ultimo secolo: non solo non lo ha fatto partire, ma lo ha aspettato, affiancato e DISARCIONATO letteralmente. Ai tempi nostri non si è mai visto, ma è in qualche cronaca secolo scorso. Conseguenz",
      "date": "2015-03-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "3 il fantino di rincorsa era all'esordio, in una situazione difficile da sbrigliare. Non solo per i motivi sopra, ma anche perchè ha dovuto gestire offerte di soldi (alte) da tutte le parti in gioco. Oltre a fermare l'avversaria, deve riuscire a far partire le altre in un modo che a lui e alla contr",
      "date": "2015-03-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "In pratica gli eauilibri si sono spostati nel corso della mossa: all'inizio probabilmente nicchio e torre avevano fatto una salva per farsi dare la mossa insieme, andare via loro due, e poi\" chi l'ha piu lungo se lo tiri\". Ad un certo punto addirittura si tenevsno le nemiche lontane a v icenda.",
      "date": "2015-03-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Leggo solo ora. Io sono con Renata, la situazione è quella che sapete vorrei evitare di essere in 4 in casa non tanto per i posti che ci sono ma perché lei è un po' strana. ma 1 può dormire qui.",
      "date": "2015-03-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "io sono qui con ele che ha la febbre alta maremma cane. non si capisce che ha di preciso, è tutto il giorno ha la diarrea. ora le ho dato 1000 di paracetamolo, se domani sta ancora male la porto dal dottore (capirai, siamo in un isola del cazzo della grecia...)",
      "date": "2015-03-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Nedo il magnanimo\n03/09/15, 19:31 - Alecs: <Media omessi>\n03/09/15, 19:31 - Alecs: <Media omessi>\n03/09/15, 19:32 - Alecs: <Media omessi>\n03/09/15, 19:32 - Alecs: <Media omessi>\n03/09/15, 19:33 - Alecs: <Media omessi>\n03/09/15, 19:33 - Alecs: <Media omessi>\n03/09/15, 19:34 - Alecs: <Media omessi>",
      "date": "2015-03-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "raga oggi sono molto triste e non scherzo. un mio collega informatore di 27 anni di terni è stato ucciso sgozzato da una bottiglia di vetro rotta impugnata da un marocchino ubriaco. non si trattava di una rissa ma semplicemente è stato il primo bersaglio sotto tiro. non avevano dato da bere al maroc",
      "date": "2015-03-13"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "If you're like the woman in red and don't think you need to wear a seat belt in the back seat, please consider the safety of those that choose to do so. Your body is a projectile. - http://i.imgur.com/PLcEVqU.gifv",
      "date": "2015-03-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Secondo me sarebbe un nobile gesto che Adriano restituisse quella famosa cassa di pera a Cosimo e al Leader e il 31 alle 22 potrebbe essere un ottima occasione",
      "date": "2015-03-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Un mio amico una volta ha mangiato un cucchiaio di legno. Dopo di che ha esclamato: \"certo non è da pluristellati\"\n26/03/15, 21:00 - Alecs: <Media omessi>",
      "date": "2015-03-26"
    },
    {
      "sender": "Alessio Valentini",
      "text": "\"posso uscire prima\" per andare a mangiare in un posto che è vicino a Firenze con quell'altro che alle 8 deve poi essere ad Arezzo. Capite bene. io richiamo anche per dire \"no\" dal Cecchini. Una domenica la userei per pranzi allargati, il nostro circolino è meglio farlo infrasettimanale, ma allora c",
      "date": "2015-03-27"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ragazzi è tanta la mia voglia di farla che non voglio rinunciare, poi punto allo shogun quindi ok. Il posto è speciale, addirittura mi diceva Flavia che c'è un posto meglio del cecchini, se io vengo a mangiare dal cecchini ci litigo subito perché mi garba cotta bene. Ma non voglio mettere troppa car",
      "date": "2015-03-27"
    },
    {
      "sender": "Alessio Valentini",
      "text": "il sunto è presto fatto: io ho prenotato per le 9 dal cecchini.\nGiacomo dice si, arriva un po' tardi.\nMaca dice si rimugnando a lavoro.\nCocco dice si maledendo il giorno che è entrato in questo gruppo\nFausto dice si, poi domanda \"ma a siena?\"\nIo ci sono. O sprenoto ORA, o mai più.\nAdri sembra di si.",
      "date": "2015-03-27"
    },
    {
      "sender": "Alessio Valentini",
      "text": "gnamo raga, io ora ho da fare. Fatemi sapere. Questa cena sarà sempre accompagnata da sacrifici, ma una cosa è \"dormire poco\", un'altra è \"prendere permessi a lavoro\". Non ritengo sia giusto, e voto per un rimando a data in cui nessuno deve uscire di lavoro alle 22.00.",
      "date": "2015-03-27"
    },
    {
      "sender": "Alessio Valentini",
      "text": "però se:\n- finesettimana no\n- tardi no\n- presto no\n- che sia a metà strada è un posto nuovo/buono.\nDai. Non è facile. Era meglio se il Maca diceva : non ci sono, rimandiamo, invece di \"posso uscire prima\".",
      "date": "2015-03-27"
    },
    {
      "sender": "Alessio Valentini",
      "text": "gnamo, iterazione di pareri, per favore. Poi, come a \"lupi e contadini\" se stasera a cena non vedo una sfilza di \"SI\" o \"NO\" definitivi, richiamo il Cecchini, disdico, e continuo a regnare fino a data da destinarsi.",
      "date": "2015-03-27"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Venire a Siena cambia poco per noi. Tanto sempre 50 minuti sono. Ma magari il MACA non deve uscire prima da lavoro perche siamo già a Siena. Non mi sembrava poco.",
      "date": "2015-03-27"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Praticamente mi conviene non andare a lavoro? Vi si dà una mano e vi prendete il braccio? Non c'è rispetto per chi il 17 aprile ha finito di lavorare",
      "date": "2015-03-27"
    },
    {
      "sender": "Alessio Valentini",
      "text": "l'altro giorno guardavo un video interessante di alcune misconception sulla bibbia. Tipo che \"la mela\" non è una mela, ma nessuno sa che cazzo di frutto fosse. Nella bibbia c'è scritto \" il frutto\", ma non specifica mai quale.",
      "date": "2015-03-30"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "grande sala d'attesa..grande interpretazione.\nun paziente molto eccentrico che accenna continuamente intramezzi di cia cia cia a massime di vita ha appena raccontato questa storia:\ndue amici si incontrano e uno dice all'altro che è molto triste quasi in depressione perché sua mogli lo tradisce.\nl'am",
      "date": "2015-03-31"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "BARZA:\nUn milanese, un romano e un livornese avevano fatto domanda per diventare agenti dell'FBI ed avevano già superato già divn erse difficili prove attitudinali per questo lavoro. Per la prova finale, un agente dell'FBI portò il milanese davanti ad una grande porta di metallo e gli mise una pisto",
      "date": "2015-03-31"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ave leader, or ora rimembro l'incarico da te assegnato in suffragio del predecessore alessio, ma giacchè invero, pur prostrandomi nel mentre mi vedo costretto a contraddirti, riteniamo tale compito sì arduo e gravoso da non comprenderne, noi umili villani, le modalitá operative, ti chiediamo ancorch",
      "date": "2015-04-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Così come al Cabaret Voltaire gli antibellum dadaisti svolgevano attività ricreative atte a giustificarne la tessera, così noi, nel nostro piccolo circolino dell'amore e della delizia, abbiamo degli umili compiti da svolgere, in onore di ciascuno di noi. In particolare, accompagnati da saluti auguri",
      "date": "2015-04-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Adri senti alfre se c'è per domani. Per ven dipende come va l'operazione del mi babbo, nel senso che non so se lo rimandano a casa subito e devo portarlo, o fargli la notte, non so nulla. Credo di poter uscire a una certa, ma non so a che ore...",
      "date": "2015-04-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "la felicità è entrare in casa dopo una giornata di lavoro,  accendere la piantana col piede ed invece di premere il tasto di accensione,  scoprire di aver pestato ben bene il vomito del cane",
      "date": "2015-04-03"
    },
    {
      "sender": "Fausto Petrini",
      "text": "si ma almeno io nelle serate aperipoker dico wuello che voglio fare e lo faccio, non abbasso la crestina davanti alla mi citta e poi vado a piangere il giorno dopo accusando gli altri della mia inettitudine. l'unica cosa che hai detto è stata che volevi andare in piazza (con vale)... alessio invece ",
      "date": "2015-04-09"
    },
    {
      "sender": "Fausto Petrini",
      "text": "io dissi che volevo stare con elena.mi faceva piacere e mi faceva piacere vedere vale che non vedevo da maggio credo. lo dissi fin dall'inizio ed era quello che avrei fatto, voi quello che vi pare. tanto piu che voi in auto insieme avete avuto anche modo di parlarne, potevate arrivare e dire \"noi si",
      "date": "2015-04-09"
    },
    {
      "sender": "Fausto Petrini",
      "text": "ahahahahah si si..... la prossima volta vi registro, la vostra capacitá di gestione dei vostri desideri in contrasto con le vostre facciate. se lego un pezzo di fumo ad un amo vi tiro su anche al mare, boccaloni. ma vi vedete lo stesso a siena quando non avete da fumare? no tanto per sapere",
      "date": "2015-04-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "con questi dialoghi si arriva alla conclusione che La Torda è una checca isterica e che in più è di molto ma di molto bugiarda. Purtoppo stavo guidando altrinenti avrei risposto prima.\ncmq  la Bugiarda dimentica che davanti a tutti chiedo ad Elena se si leva dai coglioni e se se ne va con valentina ",
      "date": "2015-04-09"
    },
    {
      "sender": "Fausto Petrini",
      "text": "o zitto dai...assolutamente no mi spiace. semplicemente non avevo voglia di allontanarle. siamo venuti a siena a posta per hè io potessi stare con voi da solo a cena, dopo non avevo voglia di trattarla come un pacco. ma su questo poi entrano in campo fattori che ti devi fare i cazzi tuoi",
      "date": "2015-04-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Allora punto 1: massimo rispetto per Elena che poverina non c'entra niente\nPunto 2: quello che è in questo gruppo non doveva rimanere in questo gruppo? Oppure tiri fuori solo quello che ti fa comodo?\n04/09/15, 18:01 - +39 348 813 1011: <Media omessi>\n04/09/15, 18:01 - +39 348 813 1011: <Media omessi",
      "date": "2015-04-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ciao ragazzi mi sono svegliato ora e mi devo mettere in pari con le offese a Fausto, spero che non vi siate concentrati solo su di lui altrimenti mi vedrò costretto a istituire la giornata del buonismo. Stasera ci siamo?",
      "date": "2015-04-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Eh vabbe. Così però metti la pietra tombale sulla discussione. Rimangono solo le offese. E non mi sa più di una sega. Poi il lider latita.me ne vo. Fate sapere dove siete stasera e domani?",
      "date": "2015-04-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "E 2 pomodori\n04/09/15, 20:07 - +39 348 813 1011: <Media omessi>\n04/09/15, 20:08 - +39 348 813 1011: <Media omessi>\n04/09/15, 20:15 - Cocco: <Media omessi>\n04/09/15, 20:15 - Cocco: <Media omessi>",
      "date": "2015-04-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "E merda anche GIEC e Alessio Valentini che hanno espresso giudizi sommari quando s'erano levati di cazzo. Il primo manco l'avesse il figliolo, quell'altro sarà andato a farsi le canne al paesello",
      "date": "2015-04-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "inspiegabilmente sono stato attratto da un vecchio che costruiva paperelle di legno che se messe in un piano in discesa, attraverso un meccanismo strano, faceva in modo che queste paperelle camminassero da sole..",
      "date": "2015-04-10"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "A casa mia se non ci sono i miei ho 2/3 posti letto in più. Ovviamente armarsi di sacco a pelo perché fa freddo. RICORDATELO ADRIANO!! che ogni volta non lo porti.",
      "date": "2015-04-21"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Si ma lo sa fare comunque con passione. Non come quelle di ora che sono tutto un guardare in camera per convincere l'utente che sono le piu porche. Lei era porca e pensava al cazzo (o se fingeva lo faceva bene...).  in generale la pornografia di quei tempi aveva qyasi sempre questa differenza",
      "date": "2015-04-23"
    },
    {
      "sender": "Alessio Valentini",
      "text": "insomma, secondo me stiamo parlando di un \"Basile\", grandioso giocatore che ha fatto sognare i palazzetti italiani (e che quindi, a Bologna ha fatto innamorare tutti), ma insomma poi c'e' l'NBA... e se fai vedere basile a qualcuno che non e' di Bologna... non so quanto lo eleverebbe a \"mostro del ba",
      "date": "2015-04-23"
    },
    {
      "sender": "Alessio Valentini",
      "text": "nono, il messaggio era chiaro. Ovvio che i porno americani siano stati fatti per americani, e quindi sono piu' su quell'onda li'... vedrai... ma insomma Selen ha delle serie contendenti... nemmeno Selen e' la \"porno attrice italiana media\"...",
      "date": "2015-04-23"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Faccio mie queste ben auguranti parole di un altro grande leader:\n\"Cari amici, Buon 25 aprile e un saluto ai nonni e bisnonni che c hanno permesso d avere oggi, anche aperipoker.\"",
      "date": "2015-04-25"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io domani sera sarò solo e sabato vorrei tornare a Siena. GIEC non viene a Firenze e proponeva di vederci a Siena. Fausto è a Firenze, il caroleader a Madrid e Adriano non lo saprà fino a domani sera.",
      "date": "2015-05-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Grazie Adriano\n05/04/15, 14:37 - Alessio Valentini: <Media omessi>\n05/04/15, 14:56 - Cocco: <Media omessi>\n05/04/15, 15:03 - +39 348 813 1011: <Media omessi>\n06/04/15, 18:56 - +39 348 813 1011: <Media omessi>",
      "date": "2015-05-04"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mi ha fatto una domanda e io ho immediatamente dato una risposta risolvendogli un problema. Sono stupefatto della mia reattività e lucidità. Tranne il lider, gli altri non avrebbero potuto fare meglio.",
      "date": "2015-05-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Buonasera ragazzi come avrete intuito la storia del cinese era una bufala, avevo prenotato in un posto molto fico dove si mangia il fritto trattoria da Dino nel casato. Purtroppo è sorto un inconveniente e si fa cena a casa mia quindi venite direttamente da me",
      "date": "2015-05-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ma poi il fatto che il popolo greco sia onesto (e non si direbbe visto che hanno ladrato i conti pubblici per anni e noi stiamo a paga anche i debiti loro) non ti solleva dalle tue colpe di uomo affetto da demenza senile.\n18/05/15, 23:17 - Cocco: <Media omessi>",
      "date": "2015-05-18"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "cel non rotto: telefono resistente\nMp3 ritrovato: non era certo l'ultimo modello\naereo perso: non completa responsabilità?? ricorda che l'azionista di maggioranza se ha il 51% delle quote fa tutto quello che vuole.\nDiagnosi: demenza senile.\nGame over.",
      "date": "2015-05-18"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Sentite mi date degli aggiornamenti? Fausto e Alessio so a farsi le seghe. GIEC idem. Mac? Ha che punto siamo co la casa? La cucina è finita? La ceccuzzina ancora non da segni? E soprattutto Adriano dove cazzo è? Affogato nello staccio veneziano?",
      "date": "2015-05-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "la mia era una battuta, nel senso. Valerio scanu aveva questa canzone dove per ragioni di metrica non c'entravano altre parole... e in tutti i laghi \"suona benissimo\" ma poi vai a leggere il testo e dici... ma che cazzo vuol dire \" in tutti i laghi?\"",
      "date": "2015-06-03"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ma è un genio. E a lui piacciono le foto. Pertanto sarebbe cosa gradita cercare tra i personaggi della vostra adolescenza uno che più degli altri vi rassomiglia. Agghindatevi come ha fatto il vostro leader e mandatemi una bella foto.",
      "date": "2015-06-05"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Carissimi tutti buongiorno. Il regno di Adriano comincia concentrando l'attenzione su una donna piena di intelligenza, simpatia e polemica oltre che ovviamente fica e passera insieme. Vi chiedo di omaggiare questa persona condividendo dichiarazioni, articoli, riferimenti di qualunque genere che inco",
      "date": "2015-06-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Bravoh\n06/11/15, 23:11 - +39 348 813 1011: <Media omessi>\n06/11/15, 23:11 - +39 348 813 1011: <Media omessi>\n06/11/15, 23:11 - +39 348 813 1011: <Media omessi>\n06/11/15, 23:11 - +39 348 813 1011: <Media omessi>\n06/11/15, 23:14 - Cocco: <Media omessi>",
      "date": "2015-06-11"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Mio caro popolo, sono onorato di poter essere la vostra guida nel regno appena avviato. Sarà un regno di grandezza e maestosità. Domani vi sarà comunicata la prima richiesta per compiacere il lider. Vostro, Adriano",
      "date": "2015-06-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mi piace il bus? Ma cazzo.. Aguzzate la vista.. È molto sfuocata la fuoco lo capisco. Ma ci sta un dettaglio che riguarda londra e una roba che a me notoriamente piace.",
      "date": "2015-06-21"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Una volta ipotizzato che ci potesse essere la centrale da qualche parte nella foto l'ho cercata ma non la vedevo perché pensavo fosse sulla riva del tamigi",
      "date": "2015-06-21"
    },
    {
      "sender": "Alessio Valentini",
      "text": "cmq nonono non volevo forzare l'aperipoker. volevo solo dire che per la cena aperipoker vengo e Chiara passa \"in secondo piano\". ma per una cena normale, a meno di mestruazioni, diciamo... vorrei stare qualche giorno a Fi, ecco... non diamo per scontato che il 30 sia a Siena.",
      "date": "2015-06-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "A me l'agosto scorso in un periodo che lavoravo di notte e dormivo poco e prendevo troppi caffè mi venne la tachicardia e mi spaventai quindi provai a non prendere più caffè",
      "date": "2015-06-25"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "mi spiegate una cosa? ma perchè  il cartone si chiama Holly e  Benji ma alla fine il figo è solo Holly, nella sigla originale si vede solo lui, tutti per lui, le fighe solo per holly..insomma holly e benji una sega",
      "date": "2015-07-09"
    },
    {
      "sender": "Alessio Valentini",
      "text": "io ho provato a leggere un pochino. Non ci ho capito niente e non so di cosa parlino. Non so nemmeno dire se questo sia importante. Non so chi sia questo tizio, e l'altro Tzepiras deve aver fatto qualcosa di interessante perché l'ho sentito addirittura nominare. Riesco anche a capire che c'è stato u",
      "date": "2015-07-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Sto seguendo i portafogli consigliati dall'avisory al fine di costruire una proposta in consulenza avanzata su piattaforma advice relativa ad una polizza di ramo terzo che si chiama multi selection. L'asset allocation tattica va in una direzione quella strategica in un altra e la cosa mi crea proble",
      "date": "2015-07-15"
    },
    {
      "sender": "Alessio Valentini",
      "text": "finche' sto qua mi sta bene... e cmq riconosco che il problema tattico di chi deve far fare piu' soldi a chi e' gia' ricco mi affliggerebbe MOLTO di piu' che tentare di capire perche' le intersezioni coniche adiabatiche siano a quella maniera.",
      "date": "2015-07-15"
    },
    {
      "sender": "Alessio Valentini",
      "text": "La mia domanda di queste settimane e': come mai nell'equazione di S. nucleare E nelle soluzioni dell'equazione solo elettronica, appare lo stesso termine? E' un caso, o come ovviamente credo si tratta di una cosa correlabile ??",
      "date": "2015-07-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Di certo io non ne so niente di quello che fate voi per campare.. Ma se voi vedeste quello che sto a fa io Vi verrebbe prima il mal di capo e poi da vomitare.",
      "date": "2015-07-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Il guaio è che tutto ciò ha un senso per me. Ma diocan.. Ma un emporio in un villaggio del Donegal a vendere ami da pesca e salsa all'aglio non era meglio.",
      "date": "2015-07-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Cmq.. Vorrei condividere con voi questa cosa. Ho lavorato come un negro tutta la settimana fino a orari improbabili, ho avuto caldo mangiato a cazzo non so potuto mai andare in piscina o in palestra per non parlare dell'umore sempre brillante della mi citta. Venerdì pomeriggio l'aria condizionata no",
      "date": "2015-07-17"
    },
    {
      "sender": "Alessio Valentini",
      "text": "!\n19/07/15, 12:33 - Fausto: <Media omessi>\n19/07/15, 12:33 - Fausto: <Media omessi>\n19/07/15, 12:33 - Fausto: <Media omessi>\n19/07/15, 12:33 - Fausto: <Media omessi>\n19/07/15, 12:33 - Fausto: <Media omessi>\n19/07/15, 12:33 - Fausto: <Media omessi>\n19/07/15, 12:33 - Fausto: <Media omessi>\n19/07/15, 1",
      "date": "2015-07-19"
    },
    {
      "sender": "Alessio Valentini",
      "text": "questa sveglia mi uccide\n19/07/15, 12:29 - Fausto: <Media omessi>\n19/07/15, 12:30 - Fausto: <Media omessi>\n19/07/15, 12:30 - Fausto: <Media omessi>\n19/07/15, 12:30 - Fausto: <Media omessi>\n19/07/15, 12:30 - Fausto: <Media omessi>\n19/07/15, 12:30 - Fausto: <Media omessi>",
      "date": "2015-07-19"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "La bufala della tassa sui condizionatori e la figuraccia di Matteo Salvini - La Stampa - http://www.lastampa.it/2015/07/23/italia/politica/la-bufala-della-tassa-sui-condizionatori-e-la-figuraccia-di-matteo-salvini-QWGMz0HIjxEABcuOuFXADO/pagina.html\n24/07/15, 09:30 - +39 348 813 1011: <Media omessi>",
      "date": "2015-07-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Che mondo di merda!!!! Non ci siamo!!!\nSiamo veramente caduti in basso !!!\nMi hanno offerto del sesso con una ragazza di 21 anni  in cambio di publicizzare a tutti i miei contatti whatsapp una nuova marca di detersivo!!! Ovviamente non ho accettato perché ho una morale molto forte, cosí forte come i",
      "date": "2015-08-01"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "io penso di aver esaurito la mia parte cristiana..se era un Bar mitsvah ci venivo.\nE ci venivo pure se c'era la madonna che rideva, non che piangeva..",
      "date": "2015-08-09"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Pietro è teso per il risultato del GP e preferisce goderselo beato nel passeggino a casa dei nonni. Soprattutto dopo che gli ho detto che a casa di cocco c'è della faziosità pro Rossi\n08/11/15, 10:45 - Alecs: <Media omessi>",
      "date": "2015-08-11"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Raga io rimango a casa, pensavo di far prima..domani devo svegliarmi presto e andare a raccogliere le fottutissime stramaledettissime olive per potermi approvvigionare di un pò d'olio per l'inverno",
      "date": "2015-08-11"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Nel senso, se arrivo tardi, tipo alle 15, vi trovò?\n08/11/15, 13:15 - +39 348 813 1011: <Media omessi>\n08/11/15, 13:15 - +39 348 813 1011: <Media omessi>",
      "date": "2015-08-11"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Stasera tornando da Fucecchio mi sono fermato a un distributore poco dopo l'uscita della fi-pi-li per far allattare Pietro che si disperava. La macchina non è ripartita. Sono tornato a casa e poi tornato qui in attesa del carro attrezzi. Che sto aspettando da 34 minuti. Che dire?",
      "date": "2015-08-12"
    },
    {
      "sender": "Fausto Petrini",
      "text": "resoconto sintetico: torre istrice lupa e selva le favorite, grosse incertezze per il meteo di domani, si rischia rinvio anche oltre il 17. torre piu favorita ma sarebbe un cappotto, evento raro e memorabile. i soldi che hanno saranno pochi da spendere. segue la lupa per la buona accoppiata. le altr",
      "date": "2015-08-15"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Questi i senesi\n16/08/15, 17:16 - Alecs: <Media omessi>\n16/08/15, 17:27 - Alecs: <Media omessi>\n16/08/15, 17:28 - Alecs: <Media omessi>\n16/08/15, 17:28 - Alecs: <Media omessi>\n16/08/15, 17:28 - Alecs: <Media omessi>",
      "date": "2015-08-16"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "palio di merda..\nnon sono contento per niente.\nAnche a sto'giro ha vinto una contrada del cazzo senza gloria nè onore come la selva.\nIl cavallo non andava.\nBe happen.\nRicordatevi sempre che:\n1) la vita è un lampo.\n2) la fica è uno schianto.\n3)..e prenderlo in culo è un baleno\nconcentriamoci sulle pr",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "partiamo con il palio della vincente: la selva aveva un cavallo vincente e nessuna nemica, ma al canape non ha avuto un posto molto buono, in mezzo alle nemiche che si davan noia. Per poter vincere ha dovuto \"chiedere\" alla chiocciola di lasciarle il primo posto (la chiocciola inizialmente non lo st",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "La chiocciola quindi: conscia di avere il decimo cavallo di piazza aveva impostato il palio solo contro la tartuca (con il senno di poi facendosi più paure di quante fossero necessarie). Il fatto è che la tartuca aveva un cavallo che aveva già corso e che nonostante problemi a canape e a girare avev",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "una volta visto che non c'era possibilità di andare a dargli noia (noi primi, loro noni) non è rimasto che favorire una delle contrade di punta (anche se non ricchissimi questo ci frutterà un pò di soldi dalla selva e un possibile alleato buono per luglio 2016, dove noi corriamo d'obbligo e la tartu",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "lupa: aveva il duplice obiettivo di vincere e non far vincere l'istrice. partito bene, quando ha visto che non avrebbe ripreso il primo, con un cavallo vecchio (terzo/quarto nel lotto) ha preferito aspettare l'istrice e cercare di nerbarlo e non farlo avvicinare. Da tenere presente che: A, l'istrice",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "ritengo verosimile l'interpretazione data da alcuni miei contradaioli più scafati. partiamo dai fatti: Figlio novizio del bruschelli montato sull'oca, fantino della torre già vincente a luglio avvistato in barca con il bruschelli dopo luglio, bruschelli in cerca del record di vittorie di aceto, ma s",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "pare ragionevole pensare che la torre facesse solo finta di vincere (pagare un cappotto è comunque dura di questi tempi...) e che il fantino potesse ragionevolmente ritenersi soddisfatto della vittoria. QUindi potrebbero aver deciso di fare in questa maniera: fare il palio per l'istrice, a patto che",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Se vedete i filmati, è evidente che il bruschelli figlio non solo non vuole vincere (per tutto il primo giro tiene il cavallo in mano, e solo perchè si ritrova comunque messo bene grazie ad un cavallo in formissima è costretto a far finta di tirare, ma se guardate al secondo giro ad esempio, potrebb",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "unico motivo perchè il gioco non è riuscito: l'onda di rincorsa, con il fantino definito da tutti uno poco sveglio, in realtà semplicemente uno che invece di fare tanti giochi e voltafaccia ha fatto l'unica cosa per cui la sua contrada lo pagava, cioè non far partire la torre (che infatti fianca per",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Oca: stante tutto quello che ho detto, l'oca è senza dubbio la contrada in cui devono smadonnare di più (e credo che stiano litigando apertamente): avevano il cavallo per fare il palio e dare subito la ringollata alla torre, invece in una volta sola si sono asserviti ai giochi del bruschelli agli oc",
      "date": "2015-08-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Alcune cnsiderazioni finali: inizio a dare ragione a quelli che dicono che non portare alla tratta (e poi scegliere tra i correnti) i cavalli buoni porta danno a tutta la festa. i cavalli buoni sono anche quelli più allenati (per questo sono buoni) e con minori problemi. A questo giro si sono fatti ",
      "date": "2015-08-18"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Yogurt danone non buono\n20/08/15, 13:27 - Alessio Valentini: <Media omessi>\n20/08/15, 13:29 - Alecs: <Media omessi>\n20/08/15, 13:36 - Alecs: <Media omessi>\n20/08/15, 13:38 - Cocco: <Media omessi>\n20/08/15, 13:39 - Cocco: <Media omessi>\n20/08/15, 13:40 - Cocco: <Media omessi>\n20/08/15, 13:45 - Fausto",
      "date": "2015-08-20"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "No mi brucia il cazzo\n20/08/15, 13:17 - Fausto: <Media omessi>\n20/08/15, 13:17 - Fausto: <Media omessi>\n20/08/15, 13:17 - Alessio Valentini: <Media omessi>\n20/08/15, 13:18 - Alessio Valentini: <Media omessi>\n20/08/15, 13:18 - Fausto: <Media omessi>\n20/08/15, 13:19 - Alecs: <Media omessi>",
      "date": "2015-08-20"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Tra l'altro mi dicono da lavoro che ci sono nuove foto della barista di Poggibonsi\n20/08/15, 18:56 - Cocco: <Media omessi>\n20/08/15, 18:56 - Cocco: <Media omessi>",
      "date": "2015-08-20"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io ragazzi vista la situazione avrei una preferenza per mercoledì. Nell'ambito dei miei plenipoteri potrei cercare di ovviare ai problemi logistici di fausto e a quelli filiali di GIEC scegliendo una location più agevole. Tipo colle/poggi che magari fausto poi da lì in un'oretta o poco più ritorna a",
      "date": "2015-08-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "saró piu che onesto. qui al mare non c'è nessuno tranne ele, ne cugine ne familiari ne amici. io ho davvero bisogno di di lavorare e quindi la lascio in spiaggia da sola tutto il giorno, il giorno dopo sono a livorno dalla mattina e a rosignano con due assessori (quindi devo essere anche freschino),",
      "date": "2015-08-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "eh lo potevi dire prima anche te peró. io ragazzi non capisco se ci sono problemi un po per tutti possiamo considerare anche lun 31 o mart 1? il mio problema vorrei significarvi che non è solo ele, ma venire da castiglioncello e tornare indietro la notte per la volterrana da solo, solo quello son tr",
      "date": "2015-08-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "il tuo altruismo ti porta a dare la colpa al maca... basta sono in roaming. fate come volete, io vi ho detto i miei problemi, deciderà cosimo. con tutto il rispetto per il mare di valentina, le cene di classe e il calcetto 5 euro, io da castiglioncello per tornare indietro la notte facendo 150 km di",
      "date": "2015-08-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Fausto non ti puoi permettere di fare una divisione su chi di noi ha ragioni più o meno valide visto che non lo abbiamo fatto su di te, poi io ho detto che ci rinuncio, da Adriano mi difendo da solo se necessario, poi comunque non è carino sminuire e chiamarlo calcetto né sputare sui 5€ pagati.\n24/0",
      "date": "2015-08-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "leggeteci quello che vi pare, io non ho detto questo. metto sullo stesso piano che TUTTI hanno altre cose da fare perchè ci siamo stretti all'ultimo e non potete sempre fare le battutine a me perchè sono quello che di solito è piú politicamente corretto (dopo jack). io domani o merc a poggibonsi non",
      "date": "2015-08-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "allora: prima che cocco ci consegni le due de isioni mi preme spiegare la mia fiammata. sono die mesi che programmo questa sessione di isolamento per scrivere articoli. ho  chiappato ultimamente delle batoste lavorative e la pochezza del mio curriculum su questo piano mi sta facendo rimanere al palo",
      "date": "2015-08-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "La cena aperipoker è indetta per il giorno venerdì 28 agosto alle ore 20.15 presso il ristorante pizzeria \"il piccolo mondo\". È cosa gradita al lider Ismaele incontrare voi tutti presso la dimora del suddito GIEC (già Dolfi Giacomo) per dare il benvenuto al di lui suddetto primogenito Pietro. Previa",
      "date": "2015-08-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "1 la location e il giorno sono una scelta del lider. L'unico che ha dimostrato di essere disponibile sempre e non ha posto paletti è l'unico che era veramente giustificato a farlo. Ciononostante non è per agevolarlo che la scelta è finita lì. È finita lì perché mi piace l'idea di vedere Pietro con v",
      "date": "2015-08-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "2 Pietro manco fosse fijo mio, è la buona notizia vera da qualche tempo a sta parte per il lider. Nessuno di voi compreso GIEC è esonerato dal dono. Per dono si intende qualsiasi cosa vi venga in mente ma che abbia un minimo di significato. A dire.. Meglio un pezzetto di carta co 2 righe di de André",
      "date": "2015-08-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Cmq Fausto non puoi mettere sullo stesso piano una cosa come il Maca che ha detto che la sposta ed una cosa come la mia, che a causa dei miei milioni di viaggi di piacere in Spagna sono 3 o 4 anni che certa gente non la vedo.",
      "date": "2015-08-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "io ho ancora mal di testa e sciolta da ieri. Se mi posso intromettere io domenica preferirei di no perché avrei un torneo di bubble football a asciano, ovviamente non mi permetterei mai di mettervi i bastoni tra le ruote se fossi l'unico a non esserci",
      "date": "2015-08-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Pienamente d'accordo, questi sono sintomi che questo gruppo è in declino d'altra parte non si può obbligare nessuno. Datemi conferma stasera dato che ho pagato 5€ per il torneo di bubble football che fanno per il palio di asciano devo avvertire se non vado",
      "date": "2015-08-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io a Pietro regalero' una cosa che ho SEMPRE voluto avere e che MAI sono riuscito ad avere al momento giusto nella mia vita. Affinche' lui possa avere i mezzi giusti al momento giusto, proprio come a me sono mancati.",
      "date": "2015-08-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "io ho promesso a valentina di portarla al mare visto il pacco enorme tirato da alessio mac la mattina alle 8.00 con una scusa banalissima del tipo ho mal di testa",
      "date": "2015-08-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mentre venivo a lavoro ascoltavo fiume sand creek. Cioè ha un attacco incredibile... Lui deve dire:\" ci hanno attaccato in piena notte mentre dormivano.\" però lo dice così \" si son presi il nostro cuore sotto una coperta scura, sotto una luna morta piccola dormivamo senza paura\"",
      "date": "2015-08-26"
    },
    {
      "sender": "Alessio Valentini",
      "text": "beh, si, anche.\n28/08/15, 20:26 - Alessio Valentini: <Media omessi>\n28/08/15, 20:26 - Alessio Valentini: <Media omessi>\n28/08/15, 20:26 - Alessio Valentini: <Media omessi>\n28/08/15, 20:27 - Alessio Valentini: <Media omessi>\n28/08/15, 20:30 - Alessio Valentini: <Media omessi>\n28/08/15, 20:32 - Alessi",
      "date": "2015-08-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Lisa Fusco, infortunio in diretta tv: fa la spaccata e non riesce più a rialzarsi. L'incidente è già virale sui social (VIDEO) - Il Fatto Quotidiano - http://www.ilfattoquotidiano.it/2015/08/28/infortunio-in-diretta-tv-per-lisa-fusco-fa-la-spaccata-e-non-riesce-piu-a-rialzarsi-lincidente-e-gia-viral",
      "date": "2015-08-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ciao a tutti, per non continuare rimanere sul vago credo che Adriano si riferisca al fatto che ieri era presente Elena in una serata aperipoker in barba allo spirito aperipokeresco e credo che anche Cosimo e Alessio la pensino allo stesso modo. Giacomo deduco che invece non ha capito a cosa si rifer",
      "date": "2015-08-29"
    },
    {
      "sender": "Fausto Petrini",
      "text": "mi sto innervosendo... a me a volte sembrate dei cittini di 15 anni, ma in che cazzo di mondo vivete? io se vengo a siena e mi organizzo a posta per cena aperipoker in 3 giorni c'è vaso viaggio in coppia, e non considero la mi citta un pacco. la prossima volta sto a casa e la cena aperipoker la fate",
      "date": "2015-08-29"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Vedo che l'invito del lider è stato parecchio seguito. Volevo solo precisare che a me è solo dispiaciuto che pensavo di fare la serata insieme noi e davo per certo che petdevamo GIEC ovviamente. Vale e Elena potevano organizzarsi tra loro . tutto qua. Ma andava deciso prima. Per come è andata era im",
      "date": "2015-08-29"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Le precedenti serate aperipoker sono durate soltanto la cena. Ieri sera dopo cena sia io che Alessio siamo andati via e la serata aperipoker era finita a tutti gli effetti",
      "date": "2015-08-29"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ahem. Buongiorno. Ultima dormita in camera mia per me. Valigia pronta. Ho un giorno per stare con Chiara e poi rinizia la tiritera di aerei/valige. 3 aerei nel prossimo mese... 3 nell'altro. Quando torno qua a Siena definitivo per 2015/2016 Chiara sarà già a Gent. In tutto questo ho l'uccello sbucci",
      "date": "2015-08-30"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "E stasera alle 21 vi parlerò\n31/08/15, 16:47 - +39 348 813 1011: <Media omessi>\n31/08/15, 16:53 - Alecs: <Media omessi>\n31/08/15, 16:53 - Alecs: <Media omessi>\n31/08/15, 16:53 - Alecs: <Media omessi>\n31/08/15, 16:54 - Alecs: <Media omessi>\n31/08/15, 17:24 - Fausto: <Media omessi>",
      "date": "2015-08-31"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "E questo lo apprezzo\n31/08/15, 16:29 - Giec: <Media omessi>\n31/08/15, 16:35 - Fausto: <Media omessi>\n31/08/15, 16:35 - Fausto: <Media omessi>\n31/08/15, 16:36 - Fausto: <Media omessi>\n31/08/15, 16:36 - Giec: <Media omessi>\n31/08/15, 16:38 - +39 348 813 1011: <Media omessi>",
      "date": "2015-08-31"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Vedono subito cos'è: hanno una pompa che si attacca alla valvola dell'unità esterna lo riempie di aria e vedono se perde dal manometro e poi hanno uno spray che fa le bolle per vedere da dove perde (come si fa quando cerchi il buco di una camera d'aria della bici)",
      "date": "2015-09-06"
    },
    {
      "sender": "Alessio Valentini",
      "text": "la mia domanda è: non ti funziona un condizionatore in una stanza che chiudi oppure al piano di sopra non riesci a raffreddare, in generale? (e sarebbe un problema di scale e del fatto che il freddo scende in una casa come la tua)",
      "date": "2015-09-06"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Quindi appurato che è il gas quando viene l'idraulico tenterà di limitarsi a riempire il circuito con la sua bomboletta di gas, sta a te insistere per fargli cercare da dove perde sennò fra un po' risei al caldo",
      "date": "2015-09-06"
    },
    {
      "sender": "Alessio Valentini",
      "text": "se metti a 17 l'aria che esce NON esce a 17. Esce aria fredda, e il termostato spegne a 17. Quindi dovresti mettere SOLO ARIA (ventilatore), metterci la mano e vedere di QUANTO cambia quando metti l'aria condizionata.",
      "date": "2015-09-06"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Siccome me l'ha messo la ditta che mi ha venduto casa non vorrei avessero giocato al risparmio.. La marca è ben recensita ma magari hanno sottostimato la potenza rispetto agli ambienti",
      "date": "2015-09-06"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Il tubo di rame ha 4 punti di connessione per ogni unità interna che si fanno a mano e di solito sono quelli che trafilano gas",
      "date": "2015-09-06"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Indicaci la via e il tempoh\n09/10/15, 19:30 - Fausto: <Media omessi>\n10/10/15, 12:49 - +39 348 813 1011: <Media omessi>\n10/10/15, 15:09 - Fausto: <Media omessi>",
      "date": "2015-09-10"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il fatto ganzo è che i inizio la discesa su una bici e mi ritrovo su un gatto rosso molto grande e mi tengo alle sue orecchie e dove posso in una sfrenata discesa..\n09/11/15, 12:13 - +39 348 813 1011: <Media omessi>",
      "date": "2015-09-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Amo vinto la vuelta, l'US open, devastato israele nel basket, Valentino ha sbagliato tutto ma essendo italiano Lorenzo ha deciso di sdraiarsi quindi bene anche li, leggo che amo vinto pure il mondiale di ginnastica artistica e che un italiano ha vinto il mondiale di monopoli.",
      "date": "2015-09-13"
    },
    {
      "sender": "Fausto Petrini",
      "text": "avrei pebsato di coinvolgere voi che siete i miei amici piu fidati per far si che al momento giusto alcune cose piccole ma rilevanti siano fatte in modo preciso e rapido, codi da dare la dimensione che la cosa era organizzata da prima, ma senza esagerare troppo il peso su di voi.",
      "date": "2015-09-14"
    },
    {
      "sender": "Fausto Petrini",
      "text": "ps: pee capirsi:il tutto partirá con adri che suona e io cantando con microfono che scendo dalle scale. lei deve essere piu o meno davanti alla finestra, quindi bisogna muovere le pedine tutte al loro posto prima, senza però che nessuno capisca che c'è una predisposizione, dovremmo saperlo solo noi",
      "date": "2015-09-14"
    },
    {
      "sender": "Alessio Valentini",
      "text": "scusate il ritorno in topic:  \"vi voglio bene. mi cago sotto. magari è tutta na cazzata dozzinale e fanciullesca.\" <- niente Faustino. A me pare una grande idea (visto che sarete a corto di viaggi). Cagati sotto, ma positivamente, perche' la cosa e' ganza e, nel caso la sentissi dozzinale e fanciull",
      "date": "2015-09-14"
    },
    {
      "sender": "Fausto Petrini",
      "text": "ohe grazie, tu non preoccuparti di niente, non hai compiti. lo skipe te lo organizzo io. per il resto so che vi bacate il cazzo con altre cose entrambi, mi faceva solo piacere non farti sentire uscluso visto che non ci sei ma fai cmq parte del comitato ufficiale, ma non mi aspetto e non pretendo nie",
      "date": "2015-09-14"
    },
    {
      "sender": "Fausto Petrini",
      "text": "per adesso è quello a cui abbiamo pensato, ma secondo me si possono aggiungere delle idee. CI sono anche altre persone che sanno, potrebbe sembrare complicato, ma una cosa che mi piacerebbe fare è che queste in momenti specifici della canzone facessero delle azioni verso elena, come se fosse una spe",
      "date": "2015-09-16"
    },
    {
      "sender": "Fausto Petrini",
      "text": "datemi un parere, per il resto non mi sembra ci siano cose difficilissime se non da chiarire sullo striscione. Le due ipotesi sono: striscione a scendere con la proposta scritta mentre io gliela dico (lenzuolo con due stecche su lati orizzontali, viene srotolato dall'alto dal terrazzo lasciandolo ca",
      "date": "2015-09-16"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ragazzi, Nannipieri è uno che si butta eh, tutti gli anni va a fare vacanza solo con gli amici a ibiza o in croazia, voi sapè... cmq se volete fare robe strane al massimo glielo dite e lui deciderà. Non avrei mai voluto sapere di questo dubbio, non voglio responsabilità",
      "date": "2015-09-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Domani (giovedì) tesseremo le lodi di Adriano in contrapposizione a Fausto e viceversa: cioè sarete liberi di lodare o schernire uno dei due a patto che venga fatto in contrapposizione all'altro",
      "date": "2015-09-16"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "già..\n17/09/15, 20:07 - Fausto: <Media omessi>\n17/09/15, 20:08 - Fausto: <Media omessi>\n17/09/15, 20:08 - Fausto: <Media omessi>\n17/09/15, 20:08 - Fausto: <Media omessi>\n17/09/15, 20:08 - Fausto: <Media omessi>\n17/09/15, 20:16 - +39 348 813 1011: <Media omessi>",
      "date": "2015-09-17"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Un mio collega giovedì mi raccontava che davvero gli hanno fatto una telefonata simile a questa ed ha chiamato l'assicurazione per avvertire che non era vero niente",
      "date": "2015-09-20"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "lo so\n24/09/15, 08:47 - +39 348 813 1011: <Media omessi>\n24/09/15, 09:00 - +39 348 813 1011: <Media omessi>\n24/09/15, 09:01 - +39 348 813 1011: <Media omessi>\n24/09/15, 09:02 - +39 348 813 1011: <Media omessi>\n24/09/15, 09:02 - +39 348 813 1011: <Media omessi>",
      "date": "2015-09-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "o erba\n24/09/15, 10:32 - Fausto: <Media omessi>\n24/09/15, 10:33 - Fausto: <Media omessi>\n24/09/15, 10:33 - Fausto: <Media omessi>\n24/09/15, 10:33 - Fausto: <Media omessi>",
      "date": "2015-09-24"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Cocco tieni il telefono vicino per quando mi perderò\n26/09/15, 20:21 - Alecs: <Media omessi>\n26/09/15, 20:21 - Alecs: <Media omessi>\n26/09/15, 20:21 - Alecs: <Media omessi>",
      "date": "2015-09-26"
    },
    {
      "sender": "Alessio Valentini",
      "text": "mandate foto e videoS\n27/09/15, 00:05 - Alecs: <Media omessi>\n27/09/15, 00:05 - Alecs: <Media omessi>\n27/09/15, 00:05 - Alecs: <Media omessi>\n27/09/15, 00:05 - Alecs: <Media omessi>\n27/09/15, 00:05 - Alecs: <Media omessi>\n27/09/15, 00:05 - Alecs: <Media omessi>\n27/09/15, 00:06 - Alecs: <Media omessi",
      "date": "2015-09-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "voi non avete imnaginazioni e dovete andare all'ikea a prendere le inculate\n28/09/15, 11:38 - +39 348 813 1011: <Media omessi>\n28/09/15, 11:39 - +39 348 813 1011: <Media omessi>",
      "date": "2015-09-28"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Non avete capito un cazzo. Dicevo che i primi filmini di ether brooks facevsno pensare che solo lei lo sapesse fare il gioco della gola profonda, invece con internet di oggi si scopre che non è poi una cosa cosí rara...\nPoi che c'entra, c'è anche chi si mette sette palloncini da basket nel culo o si",
      "date": "2015-10-01"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "In onore del nostro gran leader, stamani ho fatto venire il tecnico per farmi sistemare il condizionatore\n10/06/15, 08:17 - Giec: <Media omessi>\n10/06/15, 08:17 - Giec: <Media omessi>",
      "date": "2015-10-06"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Voglio sapere anch'io\n10/10/15, 15:39 - +39 348 813 1011: <Media omessi>\n10/10/15, 15:39 - +39 348 813 1011: <Media omessi>\n10/10/15, 15:39 - +39 348 813 1011: <Media omessi>\n10/10/15, 15:39 - +39 348 813 1011: <Media omessi>\n10/10/15, 15:39 - +39 348 813 1011: <Media omessi>\n10/10/15, 15:42 - Faust",
      "date": "2015-10-10"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Due monache vanno al mercato e perdono molto\ntempo.\n\"Sorella Andrea, gia' e' buio e ancora siamo lontane dal convento!\n\"Si sorella Dulce, e ti sei accorta che un uomo ci segue?\n\"Si! Che vorra'?\nLogico, violentarci\n.... che facciamo?\n\" logico: ci separiamo tu per di la e io di qua.\nL'uomo incomincia ",
      "date": "2015-10-29"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "🌺oggi é il giorno Internazionale del sesso ✊✊✊ 🌺🌺🌺🌺🌺\nI 4 desideri della donna :\n1-cenare bevendo vino 😍\n2-farlo con dolcezza😍\n3-Godere piano😍\n4-Dormire attaccati!😍\nI 4desideri del uomo:\n1- venir succhiato bene 😛\n2-farlo sentendo i gemiti😜\n3- Vedere il bastone entrare tutto😌\n4-godere di piu senza far",
      "date": "2015-10-30"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Fatti 4 risate ...\n🚶SE CAMMINARE FOSSE VERAMENTE SALUTARE,\nIL POSTINO SAREBBE IMMORTALE.   😀\n🐳 LA BALENA NUOTA GIORNO E NOTTE,\nMANGIA SOLO PESCE  E BEVE SOLO ACQUA.\nEPPURE È GRASSA. 😃\n🐰 IL CONIGLIO CORRE E SALTA COME UN FORSENNATO.\nMA VIVE SOLTANTO 10 ANNI. 😄\n🐢 LA TARTARUGA NON CORRE, NON FA NIENTE\n",
      "date": "2015-10-30"
    },
    {
      "sender": "Alessio Valentini",
      "text": "PSICHIATRIA\nil test della vasca da bagno.\nDurante una visita ad un reparto psichiatrico, un visitatore domandò al capo sala come facessero a stabilire se un paziente dovesse essere ricoverato.\n\"Vede\", rispose il capo sala, \"riempiamo una vasca da bagno e quindi forniamo al paziente un cucchiaino da ",
      "date": "2015-10-30"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Allora invece di fare le cose a mezzo si viene domani e si fa una serata come Dio comanda\n30/10/15, 21:06 - +39 348 813 1011: <Media omessi>",
      "date": "2015-10-30"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Credo così facendo di rappresentare il desiderio di tutto il gruppo. In questo gruppo è presente un uomo che lavora a tempo pieno sulla mia città Natale, e ne amministra entrate ed uscite. Sto parlando ovviamente del nostro carissimo amico Giacomo. Lo sposato. Possa lui passare una giornata meravigl",
      "date": "2015-11-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ora, a parte ridere di questo fulminato (ed incrociare le dita per le corna del leader, che fa sempre bene), vorrei da voi una confessione che SIETE STATI VOI. Eccezionale sarebbe lettura in prosa dei passi salienti della lettera, o confessioni in lacrime, o... cose divertenti di vostra fantasia.",
      "date": "2015-11-02"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "CIUWADI, CIUWADI, CIUWADI,\nCIUWADI, CIUWADI, CIUWADI, NAA…\nSiamo fatti così:\ndentro abbiamo il cuore,\nsolido motore.\nSiamo fatti così:\ntrentadue bei denti\ncandidi e splendenti.\nSiamo proprio fatti così,\nquesto nostro corpo\nè meglio di un computer vedrai.\nSiamo fatti così,\nsiamo proprio fatti così!!!",
      "date": "2015-11-04"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "scena da film porno, pecorina perfetta, preservarivo inserito, figa bagnata e buco di culo unto perfetto ma niente. Il poro cocco dopo vari tentativi di trapanazione non riesce..e desiste. Allora riprovo io, mi lanciano un preservativo xxl e lo metto pensando...cocco è il solito megalomane",
      "date": "2015-11-04"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "l'occasione è troppo ghiotta, naomi panterona perfetta mi mostrava un culo lucido e nero da eiaculazione precoce..non potevo che cominciare dal quel buco unto a dovere. Erezione marmorea( anche nella realtà questo) e la penetro..Paradise!!!",
      "date": "2015-11-04"
    },
    {
      "sender": "Fausto Petrini",
      "text": "conosco adriano dall'adolescenza. Adriano è altruista, modesto e ligio ai propri doveri. Da anni si prodiga in atti di benevolenza e caritá verso gli indigenti africani: la sua attivitá in favore del popolo togolese è indiscutibile. Adriano non ama mettersi in mostra, non ama gli eccessi, quindi con",
      "date": "2015-11-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Vz.   X z. X.  Z.   Z.    X.       Z. Z.   Z. Z.  Zx.  Zz.   _ _ v z. Vxx xvz.  Zxzx. V.    Vzz. X. Vxv.   Zz vzvvx v z z vz. vx z. Xz x x xzxv vv.     VzX.  Zzz z x. X zz. Z _xvz _z z z.  Xzxz z z zxz vvzvvx. Z v. Xz zx v z v. Z z. Zz x zxvz zVzz. C xVxzzv zXcZZZX ZZX.  ZVVXZZ. ZXX ZXZZX z zzxvxx z",
      "date": "2015-11-11"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Alessio\n11/12/15, 21:11 - Alecs: <Media omessi>\n12/12/15, 00:43 - +39 348 813 1011: <Media omessi>\n12/12/15, 02:39 - Cocco: <Media omessi>\n12/12/15, 02:40 - Cocco: <Media omessi>\n12/12/15, 03:15 - +39 348 813 1011: <Media omessi>",
      "date": "2015-11-12"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ricevo e ritrasmetto: Avviso per tutte le nazioni, etnie e religioni diverse:\nQuesta sera, alle h.22,accendiamo una candela su tutte le finestre delle abitazioni come solidarietà per il popolo francese e...condanna per il massacro avvenuto!\nSiamo tutti fratelli!\nChe brilli ovunque lo spirito di vita",
      "date": "2015-11-14"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Giro questo messaggio come spunto di riflessione e metto le mani avanti dicendo che non ho un opinione chiara in merito. Tra l'altro non so se è attendibile. Cmq ..\nAUSTRALIA DA' LEZIONE DI CIVILTA' A TUTTO L'OCCIDENTE!!\nAi musulmani che vogliono vivere secondo la legge della Sharia Islamica, recent",
      "date": "2015-11-15"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Oltre ad essere molto triste e scioccato, io, sinceramente, ho troppe idee confuse per la testa. Per l'ennesima volta assistiamo alla sagra del NOI e del LORO. Se LORO sono gli assassini, il male, NOI chi siamo? NOI cristiani, noi atei, noi democratici, noi che ha ragione la Fallaci, noi che siamo c",
      "date": "2015-11-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Cmq io questa sporca democrazia non la svergognerei con tanta facilità. Non mi riesce a convincere questo atteggiamento. Continuò a vedere proprio lì il punto debole.. la crepa nella diga dove questi figli di troia sono riusciti a insinuarsi.",
      "date": "2015-11-15"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Caro Cocco, cerca pure altre telefonate dello stesso genere fatte da selvaggia nostra. Inchetabile\n19/11/15, 20:39 - Cocco: <Media omessi>\n19/11/15, 21:35 - +39 348 813 1011: <Media omessi>\n19/11/15, 21:35 - +39 348 813 1011: <Media omessi>\n19/11/15, 21:36 - +39 348 813 1011: <Media omessi>\n19/11/15",
      "date": "2015-11-19"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Premio \"il meglio posto in cui sei\" sicuramente a pari merito tra fausto e Alessio N. per le diverse forme di cultura che trasudano dai luoghi intorno a loro",
      "date": "2015-11-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ciao ragazzi stasera se si riesce a fare un gruppetto si può prendere una pizza da me, Valentina e renata non ci sono e di conseguenza penso che anche Elena non venga",
      "date": "2015-11-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Sempre che tu ce la faccia a leggere questo messaggio prima di svenire esausto ed essere portato all'ospedale più vicino e attrezzato direttamente con il Pegaso, ti ricordo che per combattere i fastidiosi sintomi della dissenteria, le buone azioni da fare sono:\n1)bere molta acqua per riidratarsi\n2)e",
      "date": "2015-11-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Sinceramente non ci vedo niente di misterioso, ovviamente è uno sfigato che non ha il coraggio di conoscerla. Purtroppo questa situazione è molto disdicevole perché sentirsi osservati deve essere una brutta e spaventosa sensazione.",
      "date": "2015-12-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi sono guarito. Stamattina appena sveglio stavo svenendo per le scale perché era 2 GG che non mangiavo. A pranzo spezzatino col sugo 2 kg di pane e patate al forno.",
      "date": "2015-12-03"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Un tipico titolo della mosca tzè tzè potrebbe essere: \" in coda all'EXPO ma guardate cosa fa questo ragazzo non crederete ai vostri occhi\"\n12/10/15, 22:06 - Cocco: <Media omessi>",
      "date": "2015-12-10"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Mi sembra che voi vogliate fare i lider incombendo miseramente nella ruffianaggine e leccaculaggine.. Mentre io esprimevo una mi considerazione versio e tormentone ma in veste positiva...\nRobe da matti..",
      "date": "2015-12-11"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Non mi ricordo se la domenica o il lunedì mattina poi, sotto palese dettatura di chiara, mi arriva un messaggio dal su citto di scuse che sarà stato di almeno 15 righe",
      "date": "2015-12-12"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Carissime anime devote buonasera. Certo che vi leggo! Purtroppo difficoltà varie e frequenti stanno distraendo la vostra guida da quella che dovrebbe essere la sua principale missione di vita: guidarvi verso l'infinito. Non per questo non sto cercando soluzioni immediate che vi facciano ritrovare la",
      "date": "2015-12-20"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Intanto entro le ore 24 di domani vi chiedo di farmi avere una vostra foto in un luogo qualsiasi che non sia casa vostra mentre indossate qualcosa di rosso. Non sono ammesse mutande o calzini",
      "date": "2015-12-20"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Come sapete da ormai due anni la famiglia Dolfi ha uno stupendo Carlino.... Il bruto! Tuttavia il vostro lider adora un cane molto più stronzo e brutto: il bassotto...",
      "date": "2015-12-21"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Con l'occasione vi anticipo che per il 30 vi dovrete procurare un libro nuovo, usato, riciclato, scritto da voi o come vi pare che il vostro amaro lider procederà a scambiare tra di noi secondo il suo piacimento",
      "date": "2015-12-22"
    }
  ]
}