{
  "year": 2019,
  "totalMessages": 3204,
  "memberStats": {
    "Cosimo Nenciòni": {
      "messageCount": 651,
      "wordCount": 4750,
      "avgWordsPerMessage": 7.3,
      "longestMessage": "Vorrei coinvolgervi, se vi va, in questa iniziativa di un'associazione bellissima, Tribu del Mondo (http://www.tribudelmondo.it/) che per questa Pasqua vendera' delle uova di cioccolato fondente o al latte da 300gr con un offerta minima di €7 per aiutare un orfanotrofio in Congo.\nL'associazione è stata creata da un gruppo di genitori ( 4 famiglie di cui 1 di Siena) che 7 anni fa ha adottato proprio in quell'orfanotrofio dei bambini ed hanno deciso di fondare questa associazione per mandare loro "
    },
    "Alessio Macalùso": {
      "messageCount": 319,
      "wordCount": 1963,
      "avgWordsPerMessage": 6.2,
      "longestMessage": "Siamo dentro\n15/03/19, 20:59 - Fausto: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:17 - ‎Adriano ha abbandonato."
    },
    "Giacomo Dolfi": {
      "messageCount": 356,
      "wordCount": 2087,
      "avgWordsPerMessage": 5.9,
      "longestMessage": "Ahahah la sborra di silmer!!!!\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>"
    },
    "Alessio Valentini": {
      "messageCount": 553,
      "wordCount": 3236,
      "avgWordsPerMessage": 5.9,
      "longestMessage": "Concordo con cocco. Io ho la \"fortuna\" di avere parecchi feed di nazionalità diverse e mi sono accorto che... Sono tutti uguali. Questo \"fare all'italiana\" vai in spagna e diventa \"fare alla spagnola\" e c'è la storia famosa della nave americana dei francesi e del faro. In grecia diventa \"fare alla greca\". Per me timbrarlo come \"all'italiana\" e sentirne anche la fierezza è una cosa straordinariamente negativa. E viene sfruttata da questi memes makers, che copiano il formato di altri memes efficie"
    },
    "Fausto Petrini": {
      "messageCount": 494,
      "wordCount": 4665,
      "avgWordsPerMessage": 9.4,
      "longestMessage": "Ma non si faceva da te? Cmq io faccio la mia proposta, che voi vorrete scartare a priori, ma vi chiedo invece di pensarci prima almeno 5 minuti.... ma si facesse un fuoco notturno con chitarre e salsicce? Cioè un lecceto tra uomini? O in altro posto simile? Lo so che necessita un minimo di organizzazione in più, ma non è impossibile, una volta sarebbe stata una passeggiata, e infondo...ma quando ci ricapita? O siamo già troppo vecchi per questo tipo di cose?\n26/07/19, 10:40 - Adriano: <Media ome"
    },
    "Adriano Sergio Lorenzo Facchini": {
      "messageCount": 709,
      "wordCount": 5002,
      "avgWordsPerMessage": 7.1,
      "longestMessage": "Allora ragazzi è arrivato il momento della cena Aperipoker e della prova per avere al tavolo un membro in più. Sarò sbrigativo.\nL’iniziato ed il suo beniamino eseguiranno la stessa prova. Il suddito Giec parte avvantaggiato perché già con esperienza. La prova consiste nel mantenere u tubo di pringles al peperoncino ( vuote naturalmente) con la forza del solo proprio fallo( Giec ha esperienza) . Dovrete scattarvi una foto come dimostrazione del l’esecuzione della prova. La foto deve essere fatta "
    },
    "Federico Ceccuzzi": {
      "messageCount": 16,
      "wordCount": 79,
      "avgWordsPerMessage": 4.9,
      "longestMessage": "Ma chi è sto soggetto\n05/02/19, 22:43 - Fede: <Media omessi>\n05/02/19, 22:43 - Fede: <Media omessi>"
    }
  },
  "monthlyActivity": {
    "2019-01": 249,
    "2019-02": 289,
    "2019-03": 255,
    "2019-04": 187,
    "2019-05": 171,
    "2019-06": 89,
    "2019-07": 307,
    "2019-08": 233,
    "2019-09": 275,
    "2019-10": 257,
    "2019-11": 333,
    "2019-12": 453
  },
  "sampleMessages": [
    {
      "sender": "Giacomo Dolfi",
      "text": "Comunque Marcella, sempre la numero 1, mi ha portato i saluti di Adma, chiedendomi se avevo fatto conquiste...",
      "date": "2019-01-02"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Comunque caro Fede, per la tristezza di aperipoker e non solo, palio destinato alla Torre",
      "date": "2019-01-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Scusate l'intramezzo rassegnato. Ma mi serve per capire se sono io che ho un problema. Leggo un giornale, leggo su internet, mi guardo intorno sul tram del cazzo o per strada e , onestamente, ci comincio a stare un po' male. Mi dispiace tanto dover vivere questi tempi. Avrei davvero preferito altro.",
      "date": "2019-01-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Per la verità la conseguenza del ragionamento, che ho già fatto con qualcuno di voi e che faccio spesso con Renata, è che sono molto sollevato per essere circondato da persone, banalmente, per bene.\nMa molto del resto mi piace molto poco.",
      "date": "2019-01-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Dopo che ne abbiamo riso, consiglio una veloce lettura della biografia (anche su Wikipedia eh) della vita di Folco Quilici. Cioè il commissario UNESCO (morto l'anno scorso) che il nostro Lino è ha 82 anni è stato chiamato a sostituire.",
      "date": "2019-01-22"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ho letto ed è un personaggio di tutt’altro spessore rispetto a Lino Banfi ma non conosco la figura di commissario unesco",
      "date": "2019-01-22"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Forse non è più un’istituzione così importante visto che la scelta era fra Lino Banfi e Jerry calà",
      "date": "2019-01-22"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ma se martedì o mercoledì prossimo si organizzasse una cena semi-aperipoker a colle-poggibonsi?",
      "date": "2019-01-23"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Una scelta né salutare né golosa\n24/01/19, 21:48 - Adriano: <Media omessi>\n24/01/19, 21:49 - Adriano: <Media omessi>",
      "date": "2019-01-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Senti tanto se li devi prendere puoi prendere i galletti che sono più ghiotti",
      "date": "2019-01-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io per una cena del lunedì andrei tipo al girasole che è un posto molto più alla mano e economico",
      "date": "2019-01-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Allora si va a fare un giro e poi si va a casa mia ok?",
      "date": "2019-01-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Sentite l’osteria è chiusa il lunedì così come il casato. Mio cugino di poggi mi consiglia trattoria da Emilio supereconomico ma si mangiano cose normali",
      "date": "2019-01-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Come faccio a spiegarvi che sono a casa e che sto lavorando ad una presentazione????\n28/01/19, 20:33 - Fede: <Media omessi>",
      "date": "2019-01-28"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "In realtà è un gioco tra colleghi a chi risponde per primo per prendere per il culo il capo",
      "date": "2019-01-29"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Quell'uomo mi ha fatto fare una delle top 10 risate di tutti i tempi. Mi fece stiantare.",
      "date": "2019-01-29"
    },
    {
      "sender": "Alessio Valentini",
      "text": "La Meiarini non sapeva piu' che fare, e io ridevo ancora...\n29/01/19, 15:42 - Giec: <Media omessi>",
      "date": "2019-01-29"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io non sono uscito di casa\n30/01/19, 20:31 - Alessio Valentini: <Media omessi>",
      "date": "2019-01-30"
    },
    {
      "sender": "Federico Ceccuzzi",
      "text": "L’ho lasciata nel parcheggio del lavoro\n30/01/19, 20:39 - Fede: <Media omessi>",
      "date": "2019-01-30"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io volevo ricordare che la prima volta che sono entrato in piazza ha vinto l’istrice. E che l’unica coppa che ho vinto a tennis era del torneo di consolazione degli eliminati al primo turno.",
      "date": "2019-02-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "... e poi chi di noi non ha mai chiesto all’assistente vocale\n03/08/19, 01:24 - Alecs: <Media omessi>",
      "date": "2019-02-08"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io ci vado, se qualcuno si aggiungesse sarebbe una bella domenica! Il posto merita a bestia",
      "date": "2019-02-10"
    },
    {
      "sender": "Fausto Petrini",
      "text": "La cancellazione del mio account è u o smacco: ero votante da prima di rousseau, forse uno dei primi. Ora dovrei rifare l'iscrizione accettando tutta una serie di documenti (codice etico e statuto) che nel frattempo sono cambiati e che quindi dovrei per serietà rileggere da capo",
      "date": "2019-02-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Purtroppo da qualche tempo il mio account è stato cancellato (forse non ho accettato qualche clausola aggiuntiva da q7ando dimaio è garante) e quindi non posso votare. Ma ti dico in ogni caso che avrei votato per il via a procedere",
      "date": "2019-02-18"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Fausto.Sai quanto sono cauto da un anno a sta parte ma ora il momento è topico.  In qualità di unico tra noi avente diritto su di te ricade una responsabilità enorme.",
      "date": "2019-02-18"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Allora ragazzi è arrivato il momento della cena Aperipoker e della prova per avere al tavolo un membro in più. Sarò sbrigativo.\nL’iniziato ed il suo beniamino eseguiranno la stessa prova. Il suddito Giec parte avvantaggiato perché già con esperienza. La prova consiste nel mantenere u tubo di pringle",
      "date": "2019-02-19"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Dai, mi assumo la responsabilità di rispettare le regole di aperipoker. Io ho inserito fede e io lo devo far uscire non volendo fare la prova\n19/02/19, 22:06 - Hai rimosso Fede.",
      "date": "2019-02-19"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ADMA, sto pensando, con il tuo permesso, di fare questa prova per riscattarmi del mio enorme debito verso Aperipoker. Dove non chiesi scusa...",
      "date": "2019-02-19"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "E alessio Valentini se lo vorrà potrà a titolo esemplificativo e non punitivo, eseguire la prova che era stata affibbiata a Giec.",
      "date": "2019-02-19"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io stavo pensando pure di cambiar prova , magari più facile, ma non ha dato proprio alcun segno, nè una risposta",
      "date": "2019-02-19"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Riporto questo -> Dal 6 al 17 sono in Italia. Ma NON ci sono 11-12-13-14. Il resto dei giorni si",
      "date": "2019-02-19"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Non ero al cel. Giusto uscire Fede, d'altra parte non ha nrmmeno risposto. Questo insegni a giec a valutare bene la motivazione di chi aggiunge, che e ividentemente non era così alta come aveva pensato quando si è sentito in dovere di aggiungerlo, da qui la giustizia della prova per lui. Peccato per",
      "date": "2019-02-20"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi io questo weekend sono a Pitigliano poi quindi non so quando ci vedremo perciò, per mere ragioni di correttezza e organizzative, bisogna che ve lo dica qui. (Su aperipoker).",
      "date": "2019-02-20"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Proprio un imbecille, non l’ha nemmeno dato due bastonate fatte bene..al negro\n23/02/19, 16:58 - Alessio Valentini: <Media omessi>",
      "date": "2019-02-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Comunque allora alessio Valentini si eseguire la prova con la massima accuratezza e nel pieno rispetto delle regole affinché il suddito Dolfi possa fare la stessa cosa",
      "date": "2019-02-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Stavo pensando di imporgli la crescita dei baffi fino alla cena affinché si ricordi che lo stress va gestito e non subito",
      "date": "2019-02-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Se viene coi baffi è meglio, sarà perdonato moralmente. Se viene senza avremo diritto noi di offenderlo liberamente per tutta la cena.",
      "date": "2019-02-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Così m'organizzo un po'\n24/02/19, 16:19 - Adriano: <Media omessi>\n24/02/19, 19:38 - Cocco: <Media omessi>\n24/02/19, 19:38 - Cocco: <Media omessi>",
      "date": "2019-02-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io stasera ho fatto lo stoccafisso alla siciliana\n24/02/19, 20:58 - Alessio Valentini: <Media omessi>",
      "date": "2019-02-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Voto sì ai baffi ma mi dispiace perché Lucia gli rompe i coglioni",
      "date": "2019-02-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Bimbe con Dna modificato, governo cinese avrebbe finanziato la ricerca  | Sky TG24 http://scl.io/83vhvda\n26/02/19, 21:57 - Giec: <Media omessi>",
      "date": "2019-02-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Da notare un labiale da autoincitanento del tipo dai Fausto! Ma vieni!! E vaiiii! Non fa male! Non è una macchina!",
      "date": "2019-03-08"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Slvon la faccia sotto i vostri piedi (che ti puoi pure muovere) ti chiederei, con umiltè, di poterci dare qualche  informazione irganizzativa in più sulla cena di venerdì, questo giusto per capire noi fiorentini come predisporre i nostri spostamenti. Sarebbe possibile? Viva cr7, viva la libertà",
      "date": "2019-03-13"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Adma, bene Cristiano Ronaldo, ma un gollettino di un qualunque madrileno non l'avrei disprezzato",
      "date": "2019-03-13"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Siamo dentro\n15/03/19, 20:59 - Fausto: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <Media omessi>\n15/03/19, 23:15 - Alessio Valentini: <",
      "date": "2019-03-15"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Nel caso magari all'inizio qualcuno venga con me\n15/03/19, 17:40 - Alessio Valentini: <Media omessi>\n15/03/19, 19:48 - Fausto: <Media omessi>",
      "date": "2019-03-15"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Adma faceva cacare\n15/03/19, 23:25 - ‎Cocco ha cambiato l'immagine del gruppo.\n15/03/19, 23:26 - ‎Cocco ha aggiunto Adriano.",
      "date": "2019-03-15"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Se i partenti da Siena hanno progetti di fare tardi, legittimi, io prendo la mia macchina",
      "date": "2019-03-15"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io e maca siamo al dreamcafe e aspettiamo 5 minuti prima di partire per il bargino",
      "date": "2019-03-15"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Federico il vostro lider vi saluta. E per farsi conoscere piacerà talvolta deliziarvi con taglienti parole tratte dai suoi autori preferiti. Stasera vi augura bei sogni con una perla del più grande tra tutti gli scrittori",
      "date": "2019-03-16"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Buongiorno cari. Il lider è di ottimo umore. Dopo due gg di faticosi impegni stanotte mi sono ritirato alle 10.15. di fatto ho dormito ben 9 ore e ciò non accadeva da ere.\nLa giornata mi sorride, auguri a voi.",
      "date": "2019-03-18"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Anfatti. Che poi, caro suddito giec, mi sa che te pe dormire 9 ore c'hai bisogno di qualche giorno in più. Che la mia riposatezza sia con te.",
      "date": "2019-03-18"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Bravi ragazzi dormite che fa bene io sveglia alle 4\n19/03/19, 11:00 - Fausto: <Media omessi>\n19/03/19, 11:03 - Fausto: <Media omessi>\n19/03/19, 11:03 - Fausto: <Media omessi>",
      "date": "2019-03-18"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Buongiorno Federico, il tuo sonno e il tuo buon umore mi accompagneranno in questo grigio lunedì",
      "date": "2019-03-18"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Racconto per Federico:\nIeri pomeriggio torno frettolosamente a casa a prendere il borsone del tennis e trovo ancora la mia rumena che sistema casa. E mi fa: ti sto sbatti tuti i letti e lenzuoli perché credo tu abbi allergii. E io grazie, sei molto gentile. E lei: si perché trovo sempre fazzoletti c",
      "date": "2019-03-23"
    },
    {
      "sender": "Fausto Petrini",
      "text": "carabinieri do it better\n\"Voglio andare a Linate, non voglio vedere\nnessuno per chilometri, ho 50 bambini in ostaggio, è pieno di gasolio\". La risposta negli\nUSA sarebbero stati elicotteri,\npreevacuazione di aeroporto e autostrada, 14 negoziatori idioti che litigano tra di loro, 400 SWAT armati di b",
      "date": "2019-03-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Poi si potrà dire: ma se ne può fare del nazionalismo sul modo di intervenire? Forse no. è abbastanza un dato di fatto che sia stato un intervento un po alla cazzo e però proprio per questo forse più efficace di altri. E se questo fosse dovuto alla \"sciattaggine appassionata\" del fare all'italiana, ",
      "date": "2019-03-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Concordo con cocco. Io ho la \"fortuna\" di avere parecchi feed di nazionalità diverse e mi sono accorto che... Sono tutti uguali. Questo \"fare all'italiana\" vai in spagna e diventa \"fare alla spagnola\" e c'è la storia famosa della nave americana dei francesi e del faro. In grecia diventa \"fare alla g",
      "date": "2019-03-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Na ma vedi la cornice, non il quadro: il fatto che alcuni traggano \"questo\" insegnamento, che effetti ah? È positivo? È negativo? È chiaro che puoi pensarla così, oppure no, non c'è una verità assoluta. Ma l'emergere du questa visione è una conseguenza positiva o negativa?",
      "date": "2019-03-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Per ora non posso che apprezzare che almeno non ci abbiano messo niente dentro che avesse a che fare con provenienza e nazionalità degli attori coinvolti (almeno noo del pazzo e del ragazzino)",
      "date": "2019-03-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "La prima parte del messaggio è un'idiozia. Potrei averla scritta io o te. Non ha alcuna credibilità. Tutto il resto di basa su una cosa che, di fatto, è una cazzata da bar.",
      "date": "2019-03-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Concordo anch’io: è una cazzata da bar ma ha il pregio di non mettere al centro questioni di razzismo politica o ideologie varie alla fine mi piace vederlocome una barzelletta innocua",
      "date": "2019-03-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Vorrei coinvolgervi, se vi va, in questa iniziativa di un'associazione bellissima, Tribu del Mondo (http://www.tribudelmondo.it/) che per questa Pasqua vendera' delle uova di cioccolato fondente o al latte da 300gr con un offerta minima di €7 per aiutare un orfanotrofio in Congo.\nL'associazione è st",
      "date": "2019-03-25"
    },
    {
      "sender": "Fausto Petrini",
      "text": "http://eppela.com/libridipinti\nCiao! Questa è la pagina che ho creato per sostenere il progetto LibriDiPinti, una biblioteca inclusiva nel cuore di Firenze fatta dai ragazzi della Coop Barberi.\nPuoi sostenere la realizzazione di questa biblioteca acquistando una delle ricompense fatte a mano dai rag",
      "date": "2019-03-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Quindi questa liderscip non è all’insegna dell’antisemitismo gratuito e sconsiderato? Contro ogni tipo di diversità che sia linguistica religiosa o altro?",
      "date": "2019-03-26"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Bello un escursione di Federico su frienz. D'altronde non mangio da ieri sera e ho lavorato solo 10 ore di fila senza uscire in attimo dall ufficio.",
      "date": "2019-03-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Volevo dire a Federico che ho deciso di comprare frutta verdura e carne solo da ortolani e macellai di fiducia e non più al supermercato",
      "date": "2019-03-28"
    },
    {
      "sender": "Alessio Valentini",
      "text": "la mi mamma ci sente troppo per i soldi, e' allucinante...\n04/02/19, 15:42 - Adriano: <Media omessi>",
      "date": "2019-04-02"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ha la forza di Maciste, la velocità di un giaguaro, lo scatto di una pantera e la cattiveria ) di Hitler.",
      "date": "2019-04-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ho appena avuto conferma di aver vinto un posto (temporaneo) come psicologo per la prevenzione del gioco d'azzardo presso la società della salute asl di empoli/valdelsa/valdarno",
      "date": "2019-04-10"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Tra l'altro l'ACCADEMIA EUROPEA DI MEDICINA AMBIENTALE.... ASSOCIAZIONE LEGALMENTE REGISTRATA, roba che la apro io domani e la chiamo \"centro ricerca interplametarie stocazzo\" e ha lo stesso valore....\nGenio",
      "date": "2019-04-11"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Esistono però planisferi modificati in base ai vari tipi di calcoli di correzione usati per \"spianare\" la sfera sul foglio. La proiezione di gall-peters ad esempio venne fatta negli anni 70 per evidenziare come la precedente versione (di Mercatore, quella che abbiamo solitamente in mente) distorcess",
      "date": "2019-04-17"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Secondo voi il planisfero (quello tradizionale intendo) è uguale per tutti e in tutti i paesi? È solo un caso che l'Italia è perfettamente al centro?",
      "date": "2019-04-17"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Tanti auguri Alessio. Ti farà piacere sapere che oggi che è venerdì santo ho bestemmiato tre volte tanto è merdosa la mia giornata.\nMa la pagheranno altri..",
      "date": "2019-04-19"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io ho imparato questo nuovo termine due anni fa, prima di farmi il laser agli occhi. L’assistente dell’oculista spiegava alle ragazze presenti che dovevano legarsi i capelli.",
      "date": "2019-04-25"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il bello è che pensavo che fossero i due figli di Giec. Ho scambiato lo scimmion di Costanza per una testa.",
      "date": "2019-04-25"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Piccole grandi scoperte\n28/04/19, 10:48 - Adriano: <Media omessi>\n28/04/19, 21:13 - Adriano: <Media omessi>\n28/04/19, 21:13 - Adriano: <Media omessi>\n28/04/19, 21:13 - Adriano: <Media omessi>",
      "date": "2019-04-26"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Poggio Bonelli\n05/01/19, 20:26 - Adriano: <Media omessi>\n05/01/19, 20:50 - Adriano: <Media omessi>",
      "date": "2019-05-01"
    },
    {
      "sender": "Federico Ceccuzzi",
      "text": "Ma chi è sto soggetto\n05/02/19, 22:43 - Fede: <Media omessi>\n05/02/19, 22:43 - Fede: <Media omessi>",
      "date": "2019-05-02"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Altra brutta scomparsa\n05/03/19, 16:56 - Adriano: <Media omessi>\n05/03/19, 16:57 - Adriano: <Media omessi>",
      "date": "2019-05-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Dio bono, e chi dorme più???\n05/04/19, 07:13 - ‎Cocco ha rimosso Alessio Valentini\n05/04/19, 07:15 - ‎Cocco ha aggiunto Alessio Valentini.",
      "date": "2019-05-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "La 10 è la meglio\n07/07/19, 01:30 - Cocco: <Media omessi>\n07/07/19, 01:36 - Alessio Valentini: <Media omessi>\n07/07/19, 14:14 - Cocco: <Media omessi>",
      "date": "2019-05-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Vuoi dire che non sei alla festa dell’unto ma mandi lo stesso la mappa?",
      "date": "2019-05-10"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Qualcuno vuol fare un saltarello a Firenze venerdì sera o sabato sera? Se vi va anche a rimanere. Sennò vedo di venir io a Siena che sennò poi non ci vediam più.",
      "date": "2019-05-29"
    },
    {
      "sender": "Fausto Petrini",
      "text": "In realtà il problema è aver cancellato il mio account facebook. Non sapete quanta gente l'anno scorso mi faceva gli auguri e oggi non più. Non me ne lamento eh, ma è ganzo da osservare. Si capisce di più chi si ricorda di te. Grazie ad Adrien Fuckineee...",
      "date": "2019-05-31"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Insomma. Devi fare un pallotto con un bel po' di foglie e masticarlo finché non si putrefa'. Non è il massimo. Ma te la danno con dei pezzetti di pasta di menta. Pare fumo ma è menta. Buonissima. Ne metti un pezzetto in mezzo alle foglie e in quel modo è molto meglio.",
      "date": "2019-06-13"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Pure il mate di coca è buono.\n13/06/19, 01:10 - Cocco: <Media omessi>\n13/06/19, 01:10 - Cocco: <Media omessi>\n13/06/19, 01:10 - Cocco: <Media omessi>\n13/06/19, 01:10 - Cocco: <Media omessi>\n13/06/19, 01:10 - Cocco: <Media omessi>",
      "date": "2019-06-13"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Il secondo mondo è qui. Ieri mi c'è voluto 1 ora e mezzo per volare da Parigi a Firenze e due ore e mezzo per prendere la valigia e arrivare a casa dall'aeroporto",
      "date": "2019-06-30"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Naturalmente Federico è entrato in questo gruppo un po’ in sordina, ma naturalmente ora gli dovranno essere spiegate un po’ di cose. Tra cui una prova di iniziazione. Deve stare molto tranquillo perché il suddito Dolfi come Virgilio fece con Dante, lo accompagnerà in questa dura prova, eseguendola e",
      "date": "2019-07-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "1) esiste un solo lider onnipotente sul gruppo...\n2) il lider sottopone i sudditi a delle prove di abilità sulla base delle quali (a suo insindacabile giudizio, o sulla base del criterio che ritiene più opportuno, o a caso) indicherà il successivo lider.\n3) il lider ha il solo obbligo di organizzare",
      "date": "2019-07-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "6) alla cena di aperipoker DEVONO partecipare tutti i membri tassativamente, sta alla magnanimità del lider organizzarla quando essi hanno maggior disponibilità",
      "date": "2019-07-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "sisisi, che leggo ed approvo, ma ho il boss che mi tartassa, quindi scusate se non partecipo...",
      "date": "2019-07-02"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Stavo prendendo per il culo il tuo zio per via degli anelli per il veleno che indossa come nell’antica Roma\n08/07/19, 15:19 - Fausto: <Media omessi>",
      "date": "2019-07-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ahahah la sborra di silmer!!!!\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Media omessi>\n07/12/19, 15:57 - Cocco: <Med",
      "date": "2019-07-12"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Amici..È un freddo che ti cava.. però c'è sta roba qua..\n07/12/19, 00:12 - Cocco: <Media omessi>\n07/12/19, 00:12 - Cocco: <Media omessi>\n07/12/19, 00:12 - Cocco: <Media omessi>\n07/12/19, 00:12 - Cocco: <Media omessi>",
      "date": "2019-07-12"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ma Fausto che è già vecchio che fa?\n16/07/19, 21:36 - Adriano: <Media omessi>\n16/07/19, 21:37 - Adriano: <Media omessi>\n16/07/19, 21:38 - Adriano: <Media omessi>",
      "date": "2019-07-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "A parte Bruno pizzul\n17/07/19, 09:57 - ‎Alessio Valentini ha cambiato l'immagine del gruppo.",
      "date": "2019-07-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Prenotato per domani sera per 11 alle 20.30 al torrione a colle. Noi si vorrebbe andare un po' prima per un aperitivo e due chiacchiere se c'è qualcuno",
      "date": "2019-07-23"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Bene io partirò da Siena verso le 8 se Adriano o altri vogliono andare insieme",
      "date": "2019-07-23"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ahahha\n25/07/19, 11:51 - Fausto: <Media omessi>\n25/07/19, 11:53 - Fausto: <Media omessi>\n25/07/19, 11:55 - Fausto: <Media omessi>",
      "date": "2019-07-24"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "In questo gruppo ci sono due che quando imitano le voci di altri mi fanno impazzire",
      "date": "2019-07-25"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ma non si faceva da te? Cmq io faccio la mia proposta, che voi vorrete scartare a priori, ma vi chiedo invece di pensarci prima almeno 5 minuti.... ma si facesse un fuoco notturno con chitarre e salsicce? Cioè un lecceto tra uomini? O in altro posto simile? Lo so che necessita un minimo di organizza",
      "date": "2019-07-26"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Sapete che io sono della parrocchia di fare le cose semplici e fare la brace a Lecceto stasera non è così semplice. Tipo uscire da lavoro e andare all'esselunga a fare la spesa con 40 gradi mi rompe un po' il cazzo. Ma se ci sono altri volontari ok\n26/07/19, 11:21 - Adriano: <Media omessi>",
      "date": "2019-07-26"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Va bene. Stasera allora? Dove ci si trova? Si mangia a casa? Che posso portare? Direi gelato no che arriva pappa. Posso portare vino o frutta o pasturini.",
      "date": "2019-07-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io ragazzi mi va bene tutto ma non ho tempo di fare nulla se non portare due cassette di legna",
      "date": "2019-07-26"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io preferirei in una casa, ma non potendo offrire la mia mi adeguo. Mi piaceva un pokerazzo",
      "date": "2019-07-26"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Hahahaha\n28/07/19, 14:14 - Adriano: <Media omessi>\n28/07/19, 14:16 - Adriano: <Media omessi>\n28/07/19, 16:12 - Fausto: <Media omessi>",
      "date": "2019-07-27"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Alberto bisin che ha risposto?\n08/04/19, 12:01 - Cocco: <Media omessi>\n08/04/19, 21:12 - Alecs: <Media omessi>",
      "date": "2019-08-04"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Nelson il peggio\n08/06/19, 15:47 - Alessio Valentini: <Media omessi>\n09/06/19, 00:41 - Cocco: <Media omessi>\n09/06/19, 10:18 - Cocco: <Media omessi>",
      "date": "2019-08-06"
    },
    {
      "sender": "Alessio Valentini",
      "text": "È anche un modo per dire al gruppo che Fausto ha un libro di nomi a casa",
      "date": "2019-08-06"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Comunque anche in questo voto di oggi, l'unica forza parlamentare a modino è stata, ancora una volta +Europa della nostra beneamata",
      "date": "2019-08-10"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "La gioia dei bambini dell'età di Pietro per questo cavallo, unita alla non vittoria della torre, basterebbero",
      "date": "2019-08-13"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Domani sono a cast tutto il giorno. Eli va a Milano, quindi io dedico giornata a parenti/Castelnuovo\n19/08/19, 23:29 - Cocco: <Media omessi>",
      "date": "2019-08-19"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Salve, io a firenze, a lavoro da lunedì. Appena finito giornata di lavoro mortifera: 4 ore tirocinio, 7 di lavoro, 2 serali di gruppo genitori con figli tossici, sempre per tirocinio. Dormirò a casa della mamma di ele da solo (casa nostra ancora chiusa per disinfestazione) e domani la raggiungo al m",
      "date": "2019-08-22"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Siamo indietro con gli acquisti per la nascita, siamo passati al terzo trimestre, quello della paura del parto e del senso del ritardo nei preparativi",
      "date": "2019-08-22"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io sono a liegi, oggi primo giorno di lavoro ma almeno ho avuto una cena di benvenuto",
      "date": "2019-08-22"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Io continuo a essere convinto che sia una situazione che c'era anche prima, ma che con i nuovi mezzi sta diventando più lampante (e quindi preoccupante). Ciò non toglie che l'evidenza di non essere da soli dà anche più coraggio e crea anche qualche proselita...\nE cmq io alle scie chimiche un pò ci c",
      "date": "2019-08-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io ha rischiato la morte oggi. Ho preso la cazzo di bufera nel muso. Ero fuori in bici. A una certa stava un fiume (non scherzo) di fango e sassi che ha completamente invaso la strada. Mi sono riparato sotto una tettoia in.mezzo al bosco coi cazzo di fulmini all around.\nDomani febbra.",
      "date": "2019-08-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io invece penso che sia la rivolta degli ignoranti. E di ignoranti ce ne sta più di prima. Solo che ora possono, purtroppo, interagire e i tipi che avete citato ci sguazzano.\nE cmq il meglio è Bolsonaro.",
      "date": "2019-08-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Grazie ragazzi per festeggiare ho visto un film su Netflix (virunga) e ho maturato la convinzione che senza dubbio bisogna augurarsi l'estinzione del genere umano.\nOra vado a letto sereno.",
      "date": "2019-08-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Boh a me sembra anche che prima la gente non si azzardasse a esprimere così liberamente opinioni su argomenti più grandi di loro",
      "date": "2019-08-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Quelli che vogliono denunciare Piero Angela (e non solo) per aver definito le scie chimiche una bufala - https://www.wired.it/attualita/media/2019/08/27/denunciare-piero-angela-complotto-scie-chimiche/",
      "date": "2019-08-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Interessante il passaggio in cui viene specificato che Danilo Toninelli sarebbe fuori dagli accusati....",
      "date": "2019-08-28"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Tocca guardarlo in una serata in cui ci s'ha voglia di girarsi i coglioni",
      "date": "2019-08-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ci sono\n29/08/19, 14:40 - Adriano: <Media omessi>\n29/08/19, 14:40 - Adriano: <Media omessi>\n29/08/19, 14:41 - Adriano: <Media omessi>",
      "date": "2019-08-29"
    },
    {
      "sender": "Alessio Valentini",
      "text": "E io voglio bbene a voi. Già detto al babbo di Rena che in caso di divorzio proverò a scopargli la figlia",
      "date": "2019-09-06"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io fra un'ora ho un talk in una dei gruppi più potenti di chimica computazionale del mondo",
      "date": "2019-09-08"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Wow\n13/09/19, 22:51 - Adriano: <Media omessi>\n13/09/19, 23:43 - Adriano: <Media omessi>\n13/09/19, 23:43 - Adriano: <Media omessi>\n13/09/19, 23:43 - Adriano: <Media omessi>\n14/09/19, 08:19 - Fausto: <Media omessi>",
      "date": "2019-09-13"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Mercoledì sera vado a cena sulle colline di firenze col carli (solo uomini)  c'è un posto tipo osteria della speranza molto nuono e economico (da tullio). Se maca o cocco vogliono unirsi...",
      "date": "2019-09-19"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io ci sono stasera, solo dopo cena e a non fa tardissimo e domani sera volendo cena e dopocena (so solo diobuono) ma inderogabilmente a Firenze",
      "date": "2019-09-19"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Conoscete qualcuno che potrebbe venire a una splendida cena di pensionamento sabato a intratterci con un po' di musica?",
      "date": "2019-09-19"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Alessio fallo mangiare te un pochino\n19/09/19, 22:45 - Cocco: <Media omessi>\n19/09/19, 23:01 - Alecs: <Media omessi>",
      "date": "2019-09-19"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ragazzi purtroppo brutte notizie, aneurisma aortico al 50% di gravità, si opera a 55%. Quindi grave. Si opera nei prossimi giorni. Purtroppo dovranno aprire il torace. Insomma brutte notizie su tutti i fronti via. Con calma si farà tutto.",
      "date": "2019-09-22"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "La mi mamma si è sentita poco bene e quindi l’ho accompagnata al pronto soccorso 🏥 per essere sicuri che non sia nulla di che.",
      "date": "2019-09-22"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Adri mi spiace molto. Al babbo di elena lo fecero in laparoscopia, ma si vede era un un punto diverso. A firenze Michelagnoli di ponte a niccheri è uno dei migliori in chirurgia vascolare.",
      "date": "2019-09-23"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Bella e basta\n25/09/19, 23:19 - Adriano: <Media omessi>\n25/09/19, 23:19 - Adriano: <Media omessi>\n25/09/19, 23:19 - Adriano: <Media omessi>\n25/09/19, 23:19 - Adriano: <Media omessi>\n26/09/19, 00:04 - Fausto: <Media omessi>\n26/09/19, 00:13 - Adriano: <Media omessi>",
      "date": "2019-09-24"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ciao cari. C'è qualcuno stasera in zona stasera? Noi siamo a Staggia per una cosa ma verso le 18.30/19.00 ci liberiamo. Qualcuno per una birra? Aperitivo? Caffè? Cena?",
      "date": "2019-09-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Tutto merito di Adriano\n29/09/19, 00:19 - Alessio Valentini: <Media omessi>\n29/09/19, 00:40 - Adriano: <Media omessi>",
      "date": "2019-09-28"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Va bene anche a casa mia se preferite\n28/09/19, 21:47 - Cocco: <Media omessi>",
      "date": "2019-09-28"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il bello è che avevo gente fuori che aspettava il turno.. poi sono uscito dopo che ho tirato lo sciacquone 10 volte smerdato all’esasperazione lo scopettino e poi ripulito da una mota merdosa dicendo : “scusate ma il bagno è inagibile”. Il tizio fuori che accompagnava l’anziana madre mi ha risposto:",
      "date": "2019-09-30"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Porta un paio di scarpe comode tipo ginnastica e se vuoi essere elegante un paio di scarpe per la sera. Per me no trekking",
      "date": "2019-10-04"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io porto un paio di scarpe che ci cammino bene e ci esco anche la sera tipo clarks",
      "date": "2019-10-04"
    },
    {
      "sender": "Alessio Valentini",
      "text": "In sintesi, ho fatto uno dei talk più belli e potenti di sempre, ma anche se li ho \"mangiati\" tutti tecnicamente, e anche se tanti sono venuti a complimentarsi, quelli forti forti (ma forti forti) han visto quello che c'è dietro. Un informatico che della chimica se ne strafrega. E anche se lo hanno ",
      "date": "2019-10-08"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Sisi, sono molto molto contento, ma esco da questa esperienza con la notevole sensazione che io... non dovrei fare questo. La gente come loro dovrebbe. E non lo dico in maniera \"pessimista\". Lo dico perché mi accorgo che è così. Io non sono minimamente interessato alla chimica quanto dovrei.",
      "date": "2019-10-08"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ottimo dai. Cmq oh.. l'asticella l'hai messa alta. Hai fatto bene. Personalmente non avrò mai questa possibilità. Al massimo quando incontro qualche pezzo da 90 dei miei penso che siano dei totali raccattati.",
      "date": "2019-10-08"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ma con la chimica un paio di mega mostri mi ha detto vieni vieni, e mi ha fatto vedere che banda è. Cioè che io non so assolutamente NIENTE.",
      "date": "2019-10-08"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ma qua c'è la serie A. Mi hanno chiappato (dopo il talk eh) e mi hanno scientificamente vivisezionato.",
      "date": "2019-10-08"
    },
    {
      "sender": "Fausto Petrini",
      "text": "\"IN NOME DELLA SANTA VERGONE MARIA\"...\nRicordate che salvini aveva benedetto l'italia al quore immacolato di maria? Beh, c'è chi ha osservato come questo sia un messaggio bene preciso non a una generica chiesa, ma alle frange iper conservatrici, bigotte e  di destra che formano,pare, una vera e prop",
      "date": "2019-10-09"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ps: domani sera noi siamo a cena a fi senza impegni particolari, sabato a siena, vorremmo vedervi in base a come siete messi nel pomeriggio e/o dopo cena. Domenica mattina quasi sicuro siamo a siena uguale",
      "date": "2019-10-10"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ora arrivano due foto, c'ho internet che va di merda\n13/10/19, 15:20 - Alessio Valentini: <Media omessi>\n13/10/19, 15:20 - Alessio Valentini: <Media omessi>\n13/10/19, 15:20 - Alessio Valentini: <Media omessi>\n13/10/19, 15:20 - Alessio Valentini: <Media omessi>",
      "date": "2019-10-13"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Con la mia molecola come se ce l'avessi sul tavolo\n17/10/19, 21:23 - Alessio Valentini: <Media omessi>",
      "date": "2019-10-17"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Se ti bloccano la gamba quando togli tra 15 giorni non muovi più il piede e ti tocca fare 2 settimane di fisio",
      "date": "2019-10-27"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Caviglia, fatto raggi poi mi hanno fatto non so che altri approfondimenti dentro una macchina gigante col buco",
      "date": "2019-10-27"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Tutore per tre settimane, ha detto meglio non bloccarlo perché sennò non mi rimuovo più",
      "date": "2019-10-27"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "In attesa dell'ortopedico ma prima ci sono tutti gli infortunati della domenica calcistica senese",
      "date": "2019-10-27"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Scusate vi sottopongo un tema....\nQui nel posto dove faccio tirocinio c'è una tirocinante giovanina (terzo o quarto anno univ) con pocce enormi e caratterino assertivo, viene sempre a lavoro con scolli eccessivi, una volta le si vedeva un capezzolo uscire daplo scollo...",
      "date": "2019-10-28"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Oggi mi ha scritto su wapp per una cosa (professonale), ho visto quindi per la prima volta la sua immagine profilo whatsapp (che quindi condivide con tutti..)\nÈ questa....",
      "date": "2019-10-28"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Non so il cognome. E poi dai non vorrei essere iniziatore di una campagna whatsapp di sgamate, magari poi va a gente stupida...",
      "date": "2019-10-28"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Assertivo -> Di individuo che mostra grande sicurezza nelle sue opinioni e fermezza nel difenderle.\n28/10/19, 16:43 - Fausto: <Media omessi>",
      "date": "2019-10-28"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Bene, è tornata a casa.. certo ci vuole un bel po’ ma per il suo caso diciamo il percorso per ora è regolare.",
      "date": "2019-10-30"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Per me avere a bestemmiato, ma ora sono certo di no\n12/02/19, 20:32 - Cocco: <Media omessi>",
      "date": "2019-11-02"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io ho bisogno a breve di sapere a che ora devo uscire da lavoro",
      "date": "2019-11-03"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Sono alla mise. Poco fa ho discusso con un infermiere del 118 perché in un incidente voleva lasciare il cane di un ragazzo legato a un palo mentre si portava il proprietario al pronto soccorso",
      "date": "2019-11-08"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Idem con patatine: è più dilatata e la testa è scesa un pò, ma ancora non si scende in sala parto. Si va per stanotte o domattina",
      "date": "2019-11-11"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ragazzi, in questi momenti di cambiamento vorrei che tutti voi riflettesse sul l’importanza della figa nel mondo 🌍 e nel futuro dell’universo.",
      "date": "2019-11-11"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Credo che di tutti noi aperipoker solo uno vedrà tanta tanta fica nelle prossime ore",
      "date": "2019-11-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Bellooooooooooooo lo gnomo col cappello!!! Lento eh.. il figlio.. laggente aspettava con ansia.\nCaro Fausto, dai un bacio a mamma e figlio e riposati. Dalla foto mamma e figlio sono più in forma di te! 😜",
      "date": "2019-11-13"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi scusate la stalkerizzazione ma ho bisogno di sapere se ci vediamo stasera perché devo organizzarmi per venire a Siena oggi o domani . Mi dite?",
      "date": "2019-11-16"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Azzzoooo\n17/11/19, 11:09 - Fausto: <Media omessi>\n17/11/19, 11:10 - Fausto: <Media omessi>\n17/11/19, 11:10 - Fausto: <Media omessi>\n17/11/19, 11:10 - Fausto: <Media omessi>\n17/11/19, 11:10 - Fausto: <Media omessi>\n17/11/19, 11:10 - Fausto: <Media omessi>",
      "date": "2019-11-17"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mi sono cagato sotto. A na certa stavano dei cazzo di lampi che cadevano davanti alla macchina che erano impressionanti. Dopo vado a vedere il fiume ma credo sia tranquilla",
      "date": "2019-11-17"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Grazie per questo aggiornamento. Considera di mandare questi aggiornamenti molto spesso e su varie cose. Il giorno che diventi una Camilla te lo diciamo e la smetti. (parlo per me)",
      "date": "2019-11-17"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io stasera no, ma il 6 dicembre alle 18 ci si trova tutti alla lizza!",
      "date": "2019-11-23"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io vado quasi sicuramente sono già d’accordo con una mia collega e con Giulia",
      "date": "2019-11-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Casa di campagna con camino e tutto\n24/11/19, 14:36 - Adriano: <Media omessi>\n24/11/19, 14:36 - Adriano: <Media omessi>\n24/11/19, 14:36 - Adriano: <Media omessi>\n24/11/19, 14:36 - Adriano: <Media omessi>\n24/11/19, 14:36 - Adriano: <Media omessi>\n24/11/19, 14:36 - Adriano: <Media omessi>\n24/11/19, 14",
      "date": "2019-11-24"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Quest'anno a Siena i prezzi sono saliti a bestia (la stessa dell'anno scorso è passata da 280 a 450) e stiamo valutando di fare qualcosa in casa\n24/11/19, 21:29 - Fausto: <Media omessi>",
      "date": "2019-11-24"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io potrei avere una super location a Papiano in casentino. Due camere matrimoniali, un lettino a cancello per bebè, un divano letto per due , due brande pieghevoli. Possibilità di escursioni",
      "date": "2019-11-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Grazie adri, ma mi dicono dalla regia che fino a che il bamboccio non ha fatto i vaccini (gennaio) non si può uscire. Ringrazia Elena, sarebbe un sogno rifarlo...",
      "date": "2019-11-24"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Adri come già immagini, noi staremo per qui, ancora non sappiamo che fare tra casa e stanza in affitto",
      "date": "2019-11-24"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ieri ho comprato per sbaglio alla pam del parmigiano stagionato 40 mesi, non avete idea di quanto è buono l’avete mai provato?",
      "date": "2019-11-29"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io no\n13/06/19, 00:11 - Cocco: <Media omessi>\n13/06/19, 00:11 - Cocco: <Media omessi>\n13/06/19, 00:11 - Cocco: <Media omessi>\n13/06/19, 00:11 - Cocco: <Media omessi>\n13/06/19, 00:11 - Cocco: <Media omessi>\n13/06/19, 00:11 - Cocco: <Media omessi>\n13/06/19, 00:11 - Cocco: <Media omessi>\n13/06/19, 00:1",
      "date": "2019-12-06"
    },
    {
      "sender": "Alessio Valentini",
      "text": "cioe'... quanto mi sono tenuto stretto sto prof, fino a che... beh... adesso non mi importa piu' un cazzo...",
      "date": "2019-12-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Un nuovo addio al celibato no ma possiamo festeggiare?\n14/07/19, 19:29 - Fausto: <Media omessi>",
      "date": "2019-12-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Siamo in sala parto, ma ancora c'è tempo, stanno predisponendo il tutto. Cmq si andrà per il parto naturale, salvo imprevisti. Di certo si va al pomeriggio, ma intanto abbiamo conquistato la sala parto, l'anestesista per epidurale ecc, quindi siamo messi bene",
      "date": "2019-12-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io ci sono venerdì 20 sera, sabato 21 sera e domenica 22 sera. Però lunedì lavoro. Il 24 vado a Siena e il 25 a Pitigliano e sto lì fino a capodanno in linea di massima.",
      "date": "2019-12-17"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io posso venerdì sera, sabato sera a meno che non si faccia a pranzo, domenica sera( però insomma è Natale e magari si beve)",
      "date": "2019-12-17"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Scusate, sono oberatissssssssimo in questi giorni. Per cena aperipoker mi libero. Fede, potrei voler dormire a Firenze che il giorno dopo ho i miei amici che arrivano e visitano la città.",
      "date": "2019-12-19"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Adri e Alecs, se voi volete fare serata dopo cena bisogna che venga da solo",
      "date": "2019-12-21"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Cambierò il cellulare che questo fa foto di merda vera\n22/12/19, 22:35 - ‎Alessio Valentini ha cambiato l'immagine del gruppo.\n22/12/19, 22:37 - Alecs: <Media omessi>",
      "date": "2019-12-22"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Ragazzi, dove si trova la sacra scatola e la sacra chiave?\n23/12/19, 18:00 - Alessio Valentini: <Media omessi>",
      "date": "2019-12-23"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Milano, i passeggeri cadono per la frenata in metropolitana: il video delle telecamere interne https://video.repubblica.it/edizione/milano/milano-i-passeggeri-cadono-per-la-frenata-in-metropolitana-il-video-delle-telecamere-interne/350696/351269",
      "date": "2019-12-23"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Con altri leader al posto di quel rigo rosso avresti avuto un tubo di Pringles",
      "date": "2019-12-24"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Mi dite fra tutti quando siete a siena o firenze?  Io e ele si voleva programmare una visita a siena, magari però quando c'è qualcuno",
      "date": "2019-12-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Non ci ho pensato\n27/12/19, 22:05 - Adriano: <Media omessi>\n27/12/19, 22:05 - Adriano: <Media omessi>\n27/12/19, 22:07 - Adriano: <Media omessi>",
      "date": "2019-12-27"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "C’è nessuno a Siena stasera? Facciamo una tombola\n27/12/19, 15:14 - Adriano: <Media omessi>\n27/12/19, 15:15 - Adriano: <Media omessi>",
      "date": "2019-12-27"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Bene temperatura ottimale il giorno, fresco secco la sera\n28/12/19, 11:59 - Adriano: <Media omessi>\n28/12/19, 12:01 - Adriano: <Media omessi>",
      "date": "2019-12-28"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Bellissimo trittico, visto in diretta con te\n29/12/19, 18:24 - Cocco: <Media omessi>\n29/12/19, 18:24 - Cocco: <Media omessi>\n29/12/19, 18:24 - Cocco: <Media omessi>\n29/12/19, 19:08 - Adriano: <Media omessi>",
      "date": "2019-12-29"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Siena, siena. Possiamo anche decidere Fi, ma insomma dai... Lui c'ha da andare a Buonconvento eh...",
      "date": "2019-12-30"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Nuuuuuuu\n31/12/19, 14:43 - Adriano: <Media omessi>\n31/12/19, 15:17 - Adriano: <Media omessi>\n31/12/19, 15:19 - Adriano: <Media omessi>\n31/12/19, 15:19 - Adriano: <Media omessi>\n31/12/19, 15:21 - Adriano: <Media omessi>",
      "date": "2019-12-31"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Questo messaggio è stato eliminato.\n31/12/19, 19:57 - Adriano: <Media omessi>\n31/12/19, 22:35 - Adriano: <Media omessi>\n31/12/19, 22:35 - Adriano: <Media omessi>\n31/12/19, 22:35 - Adriano: <Media omessi>",
      "date": "2019-12-31"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Questo messaggio è stato eliminato.\n31/12/19, 18:52 - Adriano: <Media omessi>\n31/12/19, 18:53 - Adriano: <Media omessi>",
      "date": "2019-12-31"
    }
  ]
}