{
  "year": 2016,
  "totalMessages": 6225,
  "memberStats": {
    "Adriano Sergio Lorenzo Facchini": {
      "messageCount": 1443,
      "wordCount": 10171,
      "avgWordsPerMessage": 7.0,
      "longestMessage": "Cari amici, stasera sono molto triste. Da oggi sono a casa in malattia, ieri nel riscaldamento del tennis, mi sono fatto una distrazione a un cazzo di muscolo, dal nome sconosciuto e di merda, che mi terrá fermo per un pò. Per ora posso camminare solo con delle stampelle. Dovrei ricamminare tranquillo in dieci giorni circa. Poi fisioterapia o forse anche prima. Stop allo sport per 6 settimane. Poi una graduale ripresa. Peccato, mi sentivo in forma, e mi perderò il mese che preferisco piú di ogni"
    },
    "Fausto Petrini": {
      "messageCount": 1269,
      "wordCount": 16482,
      "avgWordsPerMessage": 13.0,
      "longestMessage": "ciò detto, quello che dicono di tramp è anche che sia consapevole dei propri limiti e che sappia cambiare molto idea in base ai suggerimenti che riceve, quindi, data per spazzato via un establishment (anche tra i repubblicani, anzi forse soprattutto), molto dipenderà dalla squadra che gli starà intorno. Alcuni dicono anche che sia possibile, visto che ora è presidente, aprire la procedura giudiziaria analitica per i suoi presunti guai fiscali, e quindi farlo fuori per impicment velocemente, così"
    },
    "Giacomo Dolfi": {
      "messageCount": 701,
      "wordCount": 5160,
      "avgWordsPerMessage": 7.4,
      "longestMessage": "Comunicato ASCOM\nATTENZIONE,\nIN QUESTI GIORNI VENGONO DISTRIBUITI DEI PORTACHIAVI DA AGGANCIARE ALL'INTERNO DELLA VOSTRA AUTO; LE PERSONE VE LI OFFRONO GRATUITAMENTE PRESSO I PARCHEGGI O I DISRIBUTORI DI CARBURANTE. NON ACCETTATELI...ESSI CONTENGONO UN MICROCHIP ALL'INTERNO DEI GADGET.\nQUESTI DELINQUENTI POI VI SEGUONO FINO A CASA E VENGONO A CONOSCENZA DEI VOSTRI MOVIMENTI PER EFFETTUARE INTRUSIONI E FURTI.\nSECONDO LA POLIZIA SI TRATTA DI BANDE DI RUMENI.\nDIVULGARE, PER LA SICUREZZA, ANCHE AI V"
    },
    "Cosimo Nenciòni": {
      "messageCount": 1000,
      "wordCount": 6813,
      "avgWordsPerMessage": 6.8,
      "longestMessage": "Dear President Trump,\nCompliments for the Election.\nWe italians are the unic nation in the world in grad of capir what will happen in America in the next 20 years, because we have già avut a president with strange hairs, a lot of sons, many money to spend, a spropositate passion for the woman's fregn, Putin's friendness.\nFor this motive, remember us when you will attack the Europe because we ospit arabian people, and please don't bombard Italy, that we have già abbastanz problems between terremo"
    },
    "Alessio Macalùso": {
      "messageCount": 549,
      "wordCount": 5148,
      "avgWordsPerMessage": 9.4,
      "longestMessage": "*FATE ATTENZIONE A MESSAGGI IN CUI VI SI CHIEDE DI ACQUISTARE PRODOTTI DALLE ZONE TERREMOTATE.* _di solito in questi messaggi c'è un elenco di Aziende con tanto di indirizzi email - siti web- e numeri di cellulare attraverso i quali è possibile fare acquisti per aiutare le famiglie che gestiscono tali aziende. peccato che_ .... *CONTATTATA LA GUARDIA DI FINANZA del posto , HA CONFERMATO CHE CHE SI TRATTA CON MOLTA PROBABILITA' (STANNO INDAGANDO) DELL' ENNESIMA TRUFFA  NON INVIATE SOLDI se non co"
    },
    "Alessio Valentini": {
      "messageCount": 1117,
      "wordCount": 9748,
      "avgWordsPerMessage": 8.7,
      "longestMessage": "Condividete in massa vediamo quanti ne saremo.Ragazzi il giorno 19 12 2016 scendiamo tutti in piazza a Montecitorio con una grande manifestazione e mandiamo li tutti a casa perché loro vogliono continuare la legislatura fino al 2018 per intascarsi la pensione d'oro! Noi questo non lo dobbiamo permettere devono andare tutti a casa la Meloni si deve dimettere come aveva promesso, Alfano riguardo il fratello che l'anno sistemato alle poste con 170 mila euro l'anno, De Luca che a fatto una campagna "
    }
  },
  "monthlyActivity": {
    "2016-01": 444,
    "2016-02": 336,
    "2016-03": 979,
    "2016-04": 645,
    "2016-05": 273,
    "2016-06": 478,
    "2016-07": 474,
    "2016-08": 496,
    "2016-09": 593,
    "2016-10": 543,
    "2016-11": 431,
    "2016-12": 387
  },
  "sampleMessages": [
    {
      "sender": "Alessio Valentini",
      "text": "è parecchio difficile affrontarla per me. Ci sono cose successe attorno a me di recente, come quella di Tommaso, che mi devastano questo punto di vista. Quando leggo cose di astronomia, poi, a volte sclero abbastanza...  la sensazione dell'insignificanza. ma,  eh oh... è quello che c'è... io l'affro",
      "date": "2016-01-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Caro adri. Se davvero si trattasse solo di questa ridicola parentesi, e se davvero non siamo che un insignificante granello di polvere buttato nell' universo infinito.. Beh allora amico mio, non vale neanche la pena intristirsi troppo per come stiamo impiegando questo tempo ridicolo. Diventa tutto u",
      "date": "2016-01-02"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Compagno Adri, prova a non vivere la limitatezza del tempo sulla terra come un elemento di tristezza ma come qualcosa che ti fa apprezzare e godere appieno appieno quello che sei e quello che provi. La terra stessa non è eterna. Che la pace sia con te e con Nelson",
      "date": "2016-01-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "caro Adri, se avessimo queste risposte saremmo onnipotenti, ma in ogni caso due cose devono rasserenarci rispetto alla grabde Domanda. la prima è  che il peso di alcune nostre azioni, anche non necessariamente grandiose, puó avere effetti nella catena di eventi successivi anche a distanza di ere di ",
      "date": "2016-01-02"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Caro lider e cari amici,\nStavo riflettendo sul fatto che abbiamo un tempo limitato su questa terra, e ciò mi ha un pò intristito..\nVorrei sapere tanto come affrontate questa cosa.",
      "date": "2016-01-02"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "AVVISO IMPORTANTISSIMO !!!!!!!!!!!\nSTANNO GIRANO PERSONE ITALIANE CHE SI SPACCIANO PER TECNICI MANDATI DAL COMUNE PER VERIFICARE SE NELLE VOSTRE ABITAZIONI CI SONO CREPE DOVUTE DAL TERREMOTO DI QUESTI GIORNI HANNO TESSERINO FALSO .. E CERCANO DI ENTRARE PER RUBARE .\nNON APRITE A NESSUNO AVVISARE SPE",
      "date": "2016-01-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "1) Voglio ricevere per pacco posta ornamenti per questo altare. Quello che vi viene in mente. Candele, cartoncini colorati. Il fratello Aperipoker deve pensare. Un disegno per sfondo, delle candele di star wars o un sipario di seta... Si accettano pacchi comuni ma preferirei comunque interventi sepa",
      "date": "2016-01-12"
    },
    {
      "sender": "Fausto Petrini",
      "text": "il lider è fiero del suo nuovo pupillo, lo sforzo è apprezzato, sarebbe bastato anche molto meno, ma ti ringrazio per averlo fatto, e ti elargisco 5 puntoni per mettere un po di foco al culo al pupillo, che si sta impegnando ma deve temervi, la sua dovrá essere una vera iniziazione...",
      "date": "2016-01-13"
    },
    {
      "sender": "Fausto Petrini",
      "text": "1.3 avete presente i 5 obiettivi che avete selezionato? adesso facciamo un ulteriore riduzione: scegliete i tre per i quali vi siete giá documentati, di cui pensate di sapere giá quali passi devono essere fatti per raggiungerli, o cmq di cui sapreste descrivere i dettagli del piano di azione ad un a",
      "date": "2016-01-15"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Io i primi tre anche perché erano in ordine di importanza, con gli altri obiettivi sono già a buon punto, mi voglio giocare i più difficili e vedere che viene fuori... come procedere? Al momento non so dirti",
      "date": "2016-01-15"
    },
    {
      "sender": "Alessio Valentini",
      "text": "razionalità ha un chiaro dualismo con degenero,  per quanto mi riguarda. Ci ho pensato molto per sapere quale delle due eliminare. È che la ricerca della razionalità è importante... rettifico. Movimento Razionalità Degenero.",
      "date": "2016-01-15"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ciao ragazzi, credo di essere il secondino ma anch'io non capisco. Senti Adriano invece di dire cazzate esci a prendere una birra e porta anche Valentina. A giacomo nemmeno glie lo chiedo visto l'orario niente ora d'aria\n17/01/16, 00:41 - Cocco: <Media omessi>",
      "date": "2016-01-16"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Sempre peggio\n18/01/16, 23:04 - Cocco: <Media omessi>\n18/01/16, 23:05 - Cocco: <Media omessi>\n18/01/16, 23:06 - Cocco: <Media omessi>\n18/01/16, 23:06 - Cocco: <Media omessi>",
      "date": "2016-01-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "finale: prova 1.4...\nfinalmente, scegliete la parola chiave tra le tre rimaste che volete diventi il vostro progetto di miglioramento personale da domani stesso. per aiutarvi, vi chiedo di formulare il proposito in una frase concisa che rappresenti il vostro proposito che inizi con \"voglio che....\" ",
      "date": "2016-01-20"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io rispondo con DEGENERO. Per potermi migliorare sempre, io voglio che nella mia vita non si perda MAI di vista la pazzia \"fine a se' stessa\". Visti i grandi nuovi ostacoli, le nuove responsabilita' che mi vengono date, impegni sempre piu' pressanti e \"seri\", il fisico che non regge come una volta, ",
      "date": "2016-01-20"
    },
    {
      "sender": "Alessio Valentini",
      "text": "rileggendomi, sembra che abbia postulato che \"adriano non ha risposto bene\". Mi scuso. Non volevo dire quello. Volevo dire che le due frasi di Fausto: \" pensateci bene \" e \" punti bonus \" sono un po' in contrasto fra loro...",
      "date": "2016-01-20"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Voglio raggiungere uno stato in cui nessuna vera occasione di degenero e' stata sacrificata. Da questo punto di vista l'obiettivo finale, il degenero stesso, puo' essere \"sacrificato\" solo da progetti a lungo termine che assicurano \"piu' degenero in futuro\".",
      "date": "2016-01-20"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "OK.. Mi sembra evidente che le mie tre parole \"finaliste\" sono ineluttabilmente interconnesse tra loro.. Scelgo quella che le cementa insieme SERENITÀ. Voglio affrontare questo periodo con tanta serenità..sia essa il sorriso ebete e ottimista di chi fronteggia i cazzi della vita senza troppe seghe m",
      "date": "2016-01-22"
    },
    {
      "sender": "Fausto Petrini",
      "text": "2.1: il vostro lider è magnanimo e punta ad una gestione democratica, ma anche al reciproco sostegno! una volta identificati i propri obiettivi personali è caratteristica di ciascun prode guerriero quella di saper supportare l proprio compagno. Gli eletti portano pace a sè stessi, poi ai compagni, p",
      "date": "2016-01-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Adesso aggiornerò Cosimo sulla mia situazione: il mio obiettivo (lavoro) ovviamente lo porterei avanti indipendentemente dal giochino di Nelson e sono ormai settimane che mi ci dedico. Ieri mi hanno contattato per un colloquio che ho fatto stamattina, sono stato cercato da una ragazza di Randstad pe",
      "date": "2016-01-26"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io cercherò di fare del mio meglio ma, se mi si consente, non ho alcuna fiducia in questa operazione. Soprattutto perché poco si confà all'amicizia che di per se,è scevra dai tecnicismi e dai paradigmi. Ma tant'è. Per Nelson farei questo e altro.",
      "date": "2016-01-26"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "La mia serenità dipende ovviamente da me e altrettanto ovviamente da Renata. Ma sarebbe stato lo stesso per qualsiasi altro obiettivo. Io ho bisogno di sostegno.",
      "date": "2016-01-26"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Tutti abbiamo udito\nla donnetta che dice: \"Oh, è terribile quel che fanno questi giovani\na se stessi,secondo\nme la droga\nè una cosa tremenda\". Poi tu la guardi, ladonna\nche parla in questo modo: è senza occhi\n, senza denti\n, senza cervello, senz'anima\n, senza culo, nébocca\n, né calore umano, né spir",
      "date": "2016-01-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Secondo me puoi cancellare quei dati pulsando il \"cancella dati\". Sono socuro al 99% ma quell 1% va rispettato. Io mai ho avuto il tuo cellulare e le tue impostazioni.",
      "date": "2016-02-02"
    },
    {
      "sender": "Alessio Valentini",
      "text": "no, non era un granché, lo ammetto. quella è la segretaria del professore ospitante, ed è il primo paio di tette che ho visto questa settimana, siamo stati chiusi in un'aula per 4 giorni...",
      "date": "2016-02-04"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Comunque miei cari prodi da oggi finalmente anche il vostro amato lider è partito per le ferie. Godetevi l'estate, a Siena, al mare o dovunque siate",
      "date": "2016-02-08"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io no\n02/09/16, 20:25 - +39 348 813 1011: <Media omessi>\n02/09/16, 20:25 - +39 348 813 1011: <Media omessi>\n02/09/16, 20:26 - +39 348 813 1011: <Media omessi>\n02/09/16, 20:27 - Alessio Valentini: <Media omessi>",
      "date": "2016-02-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Tra i film che ti ho imprestato ci sta \"non essere cattivo\". Lo consiglio a te e gli altri amici aperipoker. Film notevole. Davvero notevole.",
      "date": "2016-02-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "kudos verso Leonardo di Caprio, che in un palcoscenico cosi' importante usa i 5 minuti del discorso sul suo primo oscar per parlare di greenhouse effects... piu' gente con tanta capacita' mediatica dovrebbe essere intelligente cosi'...",
      "date": "2016-02-29"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "*me\n29/02/16, 21:38 - Fausto: <Media omessi>\n29/02/16, 21:38 - Fausto: <Media omessi>\n29/02/16, 21:38 - Fausto: <Media omessi>\n29/02/16, 21:40 - Fausto: <Media omessi>",
      "date": "2016-02-29"
    },
    {
      "sender": "Fausto Petrini",
      "text": "bene amici, anche se con un giorno di ritardo è arrivato il momento di mostrare il vostro lato umano/inumano al lider. sulla base dei dati raccolti tra di voi), pibblici o privati che siamo, conoscendo gli obiettivi del vostro pupillo, auanti punti di gloria intendete assegnare da 1 a 3?",
      "date": "2016-03-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Palio evidentemente e notoriamente apparecchiato per il nicchio, che infatti parte due su due pulito alla mossa. Evidente invece che si era deciso di non far partire la lupa, visto che alla prima falsa il bruco parte con la lupa palesemente girata. Sicuramente hanno contato i soldi dell'istrice,ma d",
      "date": "2016-03-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Signore e signori vi presento la follia culinaria del giappone, lo special one di hiroshima, la bomba atomica del sol levante. Signore e signori eccovi l'originale OCONOMIYAKI....\n03/08/16, 08:18 - Fausto: <Media omessi>\n03/08/16, 08:18 - Fausto: <Media omessi>\n03/08/16, 08:18 - Fausto: <Media omess",
      "date": "2016-03-08"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Giec non te lo devo dire certo io che fai il forte coi deboli, e nemmeno mi interessa che tu lo ammetta nella pubblica piazza, ma quel che so, è che te, nel profondo del cuore, sai tutto quello che c'è da sapere..e ancora piú nel  profondo ,c'è uno strato di terrore che avanza a giri di lancette dop",
      "date": "2016-03-09"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Mio caro Adri, quello che ti risulta difficile accettare e fare tuo, ma capisco questa tua ritrosia, è il fatto che le tue sconfitte, nonostante una tua forma fisica nettamente migliore della mia, deriva da una mia netta supremazia non solo da un punto di vista tecnico e tattico, ma soprattutto da u",
      "date": "2016-03-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Detto cosí sembra che sostenga il contrario, quando in realtá sai bene che gioco a tennis  per innalzare il mio livello di competitivitá. Per crescere bisogna partire dai propri limiti, e non ho fatica ad ammettere una cosa che ho giá ripetuto mille volte, ovvero che giochi meglio di me..ma questa s",
      "date": "2016-03-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Cmq si gioca quando vuoi, cosí potrai vedere dei bei colpi misti a competizione, e non solo una bieca ridondante rimbalzante palombellante pallina che deve solo intrare tra dei rettangoli  affinché uno possa tornare a casa dalla famiglia e dire: al circolo la racchetta(sotto la virtus) ho vinto un s",
      "date": "2016-03-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Adriano non fa nè il furbo e nè il lider. Sottolinea le sue insoddisfazioni in modo palese, perché crede in aperipoker. Sicuramente piú di quanto avrebbe mai potuto fare Ottavio il Falso..",
      "date": "2016-03-09"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ci fa da guida per i boschi\n13/03/16, 18:02 - Fausto: <Media omessi>\n13/03/16, 18:03 - Fausto: <Media omessi>\n13/03/16, 18:04 - Fausto: <Media omessi>",
      "date": "2016-03-13"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Al mac gli bastava il tubino delle bolle di sapone, non come a me che mi serve un tubo di pringles\n14/03/16, 21:18 - Alecs: <Media omessi>",
      "date": "2016-03-14"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ma il lider..misericordioso e paziente esaurirà il desiderio del suddito macaluso...il quale ha dimostrato virtuosismi e coraggio nel fotografare i gatti a me tanto amati",
      "date": "2016-03-14"
    },
    {
      "sender": "Alessio Valentini",
      "text": "io trovo la riflessione personale di Caravaggio totalmente condivisibile (il finale). Sul resto ci sono vari punti di vista e post riflessioni, ma, quasi come il mal di denti, e' dura scevrare l'argomento fino ad esserne soddisfatti. Quindi cerchero' di soddisfarlo con riflessioni mie (anche perche'",
      "date": "2016-03-15"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Cmq un riepilogo:\n1) Gatti\n2)sogni\n3) ARTE IN OGNI SUA FORMA\n4) in onore di Nedo, solo per questa settimana, Ritmo.\n5) riflessioni personali su ciò che vi circonda e su ciò che vi accade.\n15/03/16, 22:47 - Alecs: <Media omessi>",
      "date": "2016-03-15"
    },
    {
      "sender": "Alessio Valentini",
      "text": "sono d'accordo con Caravaggio. Nelle mie foto di famiglia sotto al comodino ho tremila foto di quella macchina ce l'aveva il mi zio. Ma sto cercando (mica sempre posso riuscire), di trovarla fuori.",
      "date": "2016-03-15"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Io ci dovevo uscire insieme, ci telefonammo un paio di volte..la invitai a fare in giro in moto e lei accettò..e come mi disse flavia le piacevo molto e mi aspettava...",
      "date": "2016-03-15"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Me lo immagino mentre fa le fusa...\n16/03/16, 08:26 - Fausto: <Media omessi>\n16/03/16, 08:40 - Fausto: <Media omessi>\n16/03/16, 08:42 - Fausto: <Media omessi>",
      "date": "2016-03-15"
    },
    {
      "sender": "Fausto Petrini",
      "text": "sull'articolo mi spiace ma ho dubbi su molte cosw che dice, di fondo l'impianto che pare puntare al \"tanto inquinMento ce n'è, se non ti occupi di quello che fai ogni giorno non ti dovresti occupare di questo\" e nemmeno l'altro tema \"se non lo prendi da lí il gas verrá preso da paesi che inquinano d",
      "date": "2016-03-16"
    },
    {
      "sender": "Fausto Petrini",
      "text": "vorrei poi avere verifiche serie sul fatto che il referendum vada a toccare solo l'estrazione di gas, ci sono nell'aeticolo dei \"quasi\" a cui vorrei risposta. ultimo punto: se tali rischi anche se \"piccoli\" e \"tollerabili\" riguardassero an he solo uno dei vari parchi marini (mi pare di ricordare  ch",
      "date": "2016-03-16"
    },
    {
      "sender": "Alessio Valentini",
      "text": "nono,  io ammetto di non saperne niente di più profondo sulla questione, e davvero uno deve avere uno sguardo più ampio per dire le famose parole \"giusto/ingiusto\". Si e no. Mi piace MOLTO però il taglio che ha l'articolo, ed il fatto che sposta l'attenzione sul fatto che il problema grande NON si t",
      "date": "2016-03-16"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Referendum incredibilmente inutile financo a dire dannoso. Vera operazione politica ipocrita e demagogica. Indipendentemente da chi lo appoggia. E andare a vedere chi li appoggia e anzi, chi non lo appoggia può essere assai sorprendente. A parte i 5 stelle ovviamente.",
      "date": "2016-03-16"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il lider in una sua riflessione personale di stamane, nel tragitto colonna del grillo montevarchi è arrivato alla conclusione che la miglior performance singola è del suddito Nencioni con il suo sogno, che ripeto mi ha fatto sognare.",
      "date": "2016-03-16"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Giornata in salita, energy level vicino al limite del giorno di ferie, attese interminabili, sempre come terzo collega dai medici...disastro. Una doc ritarda di un'ora e rischio che mi saltino gli appuntamenti. Alla fine tutto torna, ma che stress..Ritorno verso la macchina e in un parcheggio, davan",
      "date": "2016-03-17"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Cacata sovraumana e da come si era posizionata nel cesso ho subito pensato al peggio...secchio di acqua o alla peggio stecco di legno per mandarla giù. Il mio pomeriggio ha vacillato.\nE inveve no, una forza divina che non possiamo comprendere ha fatto si che tutto andasse come era giusto che fosse. ",
      "date": "2016-03-20"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Ok, allora il suddito dolfi fará vedere a me Caravaggio una foto, STAMPATA SU CARTA, Ripeto,STAMPATA SU CARTA in cui si veda che mantiene un tubo di pringles con la sola forza erettiva del suo pene.\nLa prova deve dimostrare chiaramente di essere superata e non lasciare alcun dubbio.",
      "date": "2016-03-20"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "C'è un modo per cui non si lasci traccia sui nostri dispositivi informatici in modo da non poter diffondere a secondi fini la foto scabrosa di giec?? Anzi, del suddito dolfi??",
      "date": "2016-03-20"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Stanotte ho fatto un sogno (niente in confronto a quelli di caravaggio): ero sulle scale mobili di una non ben determinata stazione ferroviaria quando mi viene incontro un cane lupo che mi salta addosso facendomi una paura bestiale e prendendomi in bocca una mano. Arrivato in cima alle scale mobili,",
      "date": "2016-03-22"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il mio preferito è cmq cocco...quasi irriconoscibile..\n26/03/16, 18:18 - Fausto: <Media omessi>\n26/03/16, 18:21 - Alessio Valentini: <Media omessi>\n26/03/16, 18:25 - Fausto: <Media omessi>",
      "date": "2016-03-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ho appena fatto un sogno: ero in un albergo con Egon Spengler dei ghostbusters e un'altra persona cattiva non ben definita che facevamo cose sessuali molto spinte con delle cinesi, fatto sta che a un certo punto questa persona cattiva risveglia blob il liquido che uccide e io e Egon iniziamo a scapp",
      "date": "2016-03-27"
    },
    {
      "sender": "Fausto Petrini",
      "text": "nella prima parte del sogno sto facendo il bagno nell'arno, piu o meno dalle parti a monte di dove sta cocco. ul bello è che c'era diversa gente che lo faceva, tabto che sulle rive c'era tutto un sistema di spiaggette ecc, ma cio nonostante il mio bagno era tutto fatto di preoccupazioni per l'inquin",
      "date": "2016-03-27"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Vai sull'altra chat\n28/03/16, 10:32 - Fausto: <Media omessi>\n28/03/16, 10:33 - Fausto: <Media omessi>\n28/03/16, 10:33 - Fausto: <Media omessi>\n28/03/16, 16:08 - +39 348 813 1011: <Media omessi>\n28/03/16, 16:08 - +39 348 813 1011: <Media omessi>\n28/03/16, 16:09 - +39 348 813 1011: <Media omessi>\n28/0",
      "date": "2016-03-27"
    },
    {
      "sender": "Fausto Petrini",
      "text": "il piano palingenesi prevede tre fasi, la prima dedicata a noi stessi, per la purificazione delle anime e per assurgere a esseri meritevoli, la seconda metterà alla prova le nostre capacità di prendersi cura del gruppo di eletti, mentre la terza, essendo noi eletti a sapienti, ci mette nelle mani il",
      "date": "2016-04-01"
    },
    {
      "sender": "Fausto Petrini",
      "text": "avete tempo fino a domani ore 20 per pensare a 10 obiettivi personali che volete conseguire nel corso della vita. Possono essere desideri, speranze, capacità da imparare, cose da fare, persone da incontrare, ecc ecc ecc. non dovrete spiegarle in dettaglio a nessuno, si tratta di una sfida con voi st",
      "date": "2016-04-01"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Entro domani devo indicare anche 10 clienti private da sviluppare e presentare alle PMI. Non ultimo 10 clienti private multibancarizzati da sviluppare per la raccolta complessiva. In più mi hanno appena dato il budget 2016. Il primo giorno di lavoro dell'anno è impegnativo su tutti i fronti.",
      "date": "2016-04-01"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ciao maestro, mi dispiace ma non sono disposto ad aprirmi così liberamente con tutti perché queste confidenze sono facili da fare in un gruppo di auto aiuto fra sconosciuti ma non così",
      "date": "2016-04-01"
    },
    {
      "sender": "Alessio Valentini",
      "text": "maizu mai sentito - sono ancora sotto shock da foto matrimonio. Flamiania n1 vorrei vedere dove guardava il PRETE. M.S. assente? Taba still la N 1 in dream-like masturbation, ma da scopare chiaramente Flaminia - fondo antisfiga... cos'e'",
      "date": "2016-04-07"
    },
    {
      "sender": "Alessio Valentini",
      "text": "200 euro di differenza -> sono terribilmente pochi,e purtroppo non sono solo 200, credo... Batteria migliore, water-dust proof, camera migliore (non ti far inggannare dai megapixel, non sono tutto)... non so che dire, sinceramente...",
      "date": "2016-04-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Se ho capito bene uno slot nasce per la microsd e uno per la sim ma puoi usarli per la sim entrambi e volendo anche ritagliare una sim per poterci mettere una sd insieme",
      "date": "2016-04-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Poi ci dici\n04/07/16, 18:35 - Cocco: <Media omessi>\n04/07/16, 18:35 - Cocco: <Media omessi>\n04/07/16, 18:35 - Cocco: <Media omessi>\n04/07/16, 18:35 - Cocco: <Media omessi>\n04/07/16, 18:35 - Cocco: <Media omessi>",
      "date": "2016-04-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Il fondo antisfica è mettere insieme dei soldi nostri da conservare per riutilizzare quando a qualcuno di noi capita una sfiga tipo perdere l'aereo o prendere una multa ingiusta ecc.",
      "date": "2016-04-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "La prima è il fondo anti sfiga di cui abbiamo già parlato e la seconda proposta è di cacciare Fausto perché non legge i messaggi. Siamo tutti d'accordo?",
      "date": "2016-04-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Secondo me il top dei cellulari attuali sono il huawei p9 e ancora il galaxy s7 e iPhone. She vuoi godere di brutto devi prendere uno di questi",
      "date": "2016-04-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Vorrei acquistare il pro 6. O o il pro 5 che costa meno.Mi piace da matti.  Dice che non naviga in 4g.. la cosa è rilevante?",
      "date": "2016-04-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "4g serve praticamente solo a navigare, 4g è lo standard LTE che serve a raggiungere velocità molto alte ma non è molto diffuso nelle città",
      "date": "2016-04-07"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Non pochi. La domanda è: sanno i cinesi fare smartphone come i coreani e a prezzi più bassi? Secondo me è probabile ormai.. huawey insegna.",
      "date": "2016-04-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Caro lider:avendo appena spedito la tua cartolina e avendo inviato foto di stranezze da ciascuna delle mete toccate in giappone riterrei con il tuo permesso il mio compito assolto, spero che mi solleverai da questo impegno che, come avrai notato, ho preso con la massima serietà anche solo per una tu",
      "date": "2016-04-08"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "🔵 | Sabato mattina whatsapp diventerà a pagamento! Se hai almeno venti contatti manda questo messaggio a loro. Così risulterà che sei un utilizzatore assiduo e il tuo logo diventerà blu e resterà gratuito (ne hanno parlato al tg). Whatsapp costerà 0,01€ al messaggio. Mandalo a dieci  persone.\n\"Salve",
      "date": "2016-04-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Mi hanno chiesto di diffonderlo dal policlinico per il reparto pediatria...\nC'è bisogno di sangue A RH negativo x una bambina che sta molto male.. aiutate a diffonderlo.  La referente è Elisa Montagnoli -   tel. 345 0857172       Mandalo ai tuoi contatti WhatsApp W Elia!",
      "date": "2016-04-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "*FATE ATTENZIONE A MESSAGGI IN CUI VI SI CHIEDE DI ACQUISTARE PRODOTTI DALLE ZONE TERREMOTATE.* _di solito in questi messaggi c'è un elenco di Aziende con tanto di indirizzi email - siti web- e numeri di cellulare attraverso i quali è possibile fare acquisti per aiutare le famiglie che gestiscono ta",
      "date": "2016-04-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "NON vo a votare perché per come mi è stata messa la domanda non posso fare niente di meglio di così. Un po' come quando il sistema a crocette mi obbligò a votare Prodi,  cosa che nemmeno mi sarei mai lontanamente sognato di fare...\n14/04/16, 19:10 - Alecs: <Media omessi>\n14/04/16, 19:34 - +39 348 81",
      "date": "2016-04-14"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ora... secondo il mio modesto parere chi va a votare SI  si sta sbagliucchiando, ma ancora ancora è quasi capibile. Ma per un referendum cazzata del genere, IN ITALIA, il tizio che va a votare NO è un duro numero 1 certificato.",
      "date": "2016-04-14"
    },
    {
      "sender": "Alessio Valentini",
      "text": "ovvio che in uno stato perfetto,  anche semiperfetto, questa sarebbe una bestemmia... ma ci sono molte bestemmie nel mondo del \"metti una x sul si o sul no\", \"su berlusca o su grillo\".",
      "date": "2016-04-14"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Bar sport a tutti gli effetti!!!!!\n15/04/16, 12:55 - Alecs: Rettifico ha cambiato nome non si chiama più bomber bar\n15/04/16, 12:56 - +39 348 813 1011: <Media omessi>\n15/04/16, 12:57 - Alecs: <Media omessi>",
      "date": "2016-04-15"
    },
    {
      "sender": "Fausto Petrini",
      "text": "tra te e adriano vhe dice \"troppo difficile\" non c'è differenza. cmq sei te dici che ti stupisci di crozza che lo dica, che invece tu lo faccia per far vincere il no è lapalissiano\n17/04/16, 17:38 - Fausto: <Media omessi>\n17/04/16, 17:40 - Fausto: <Media omessi>\n17/04/16, 17:41 - Fausto: <Media omes",
      "date": "2016-04-17"
    },
    {
      "sender": "Fausto Petrini",
      "text": "ps: il tema della difficoltá o del raggiungimento del quorum sta bel campo del rapporto tra cittadino e stato, é un tema politco, non solo un tema tecnico o di vittoria. purtroppo alcuni hanno ereditato troppo un certo modo di vedere  i diritti e i doveri in termini di opportunità di una parte, spec",
      "date": "2016-04-17"
    },
    {
      "sender": "Fausto Petrini",
      "text": "il ref senza quorum sarebbe una delle piu grosse rivoluzioni di progresso mai esistite, sancirebbe il rinnovato potere di chi si informa o ha fatica a farlo, matterebbe finalmente il cambiamento ad armi pari con i conservatori che avranno sempre dalla loro partr tutti coloro che non voteranno mai, v",
      "date": "2016-04-17"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "In ogni ogni caso. È uno dei referendum più imbecilli che si siano mai fatti. E ne sono stati fatti tanti di imbecilli. A prescindere da come andrà. È il fallimento stesso del concetto di referendum. detto ciò ovviamente ribadisco che non voterò.",
      "date": "2016-04-17"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Si, io non vado a votare. E sono abbastanza stupefatto dalla gente (crozza?) che usa la carta \"Votare e' un tuo dovere, devi andare o non sei un buon cittadino...\"",
      "date": "2016-04-17"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Alessio devi andare a votare. Così anche se non sei d'accordo potrebbero raggiungere il quorum e vincere i si. Non c'è bisogno del costituzionalista. È semplicemente così. 🙃",
      "date": "2016-04-17"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "La porcata è non averlo accorpato alle amministrative perché lo si è voluto indirizzare verso il no e tutto a spese di chi neanche va a votare",
      "date": "2016-04-17"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io di politica ci capisco davvero poco e devo dire che non e' nemmeno qualcosa che mi interessi. Secondo me abolire il quorum per quesiti come quello di ieri e' FOLLE. Ma qui non si parla di onde elettromagnetiche ne' di religione. Quindi forse sono convincibile con nuove evidenze. Io lo vedo quello",
      "date": "2016-04-18"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Quindi forse sono convincibile con nuove evidenze *    <- ovviamente lo sono sempre, anche su O.E. e R. solo che ho una certa fiducia che evidenze contrarie su questi argomenti non le trovo, mentre sul \"referendum\", beh, da non esperto, SI.",
      "date": "2016-04-18"
    },
    {
      "sender": "Fausto Petrini",
      "text": "ps: un dato importante che non ho detto ieri a voce: a) è vero che lo stato invassa royalties, MA solo se la produzione supera la soglia di frachigia, a cui i profuttori stanno attenti a non superare. in tap caso niente soldi, lavoro piu lento. b) fino a che non finiscono le concessioni le aziende n",
      "date": "2016-04-19"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Se hai foto carine di ieri manna\n25/04/16, 13:14 - Alecs: <Media omessi>\n25/04/16, 13:14 - Alecs: <Media omessi>\n25/04/16, 13:15 - Alecs: <Media omessi>",
      "date": "2016-04-25"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Pensi che non tenga conto delle difficoltá degli altri?\n30/04/16, 23:01 - Fausto: <Media omessi>\n30/04/16, 23:01 - Fausto: <Media omessi>\n30/04/16, 23:01 - Fausto: <Media omessi>",
      "date": "2016-04-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Mitiko\n05/04/16, 18:32 - I messaggi e le chiamate sono crittografati end-to-end. Solo le persone in questa chat possono leggerne, ascoltarne o condividerne il contenuto. Per saperne di più.\n05/04/16, 18:52 - +39 348 813 1011: <Media omessi>",
      "date": "2016-05-04"
    },
    {
      "sender": "Fausto Petrini",
      "text": "espongo a tutti: Adriano vorrebbe la pw di netflix nostra \"per provare\" (non si è candidato a pagare la sua parte eh...), \"tanto non capita mai che si guardi in 4 (su 6 a quel punto) in contemporanea\". la prova gratis per un mese la puoi già fare, aggiungo che ha sempre denigrato la proletaria diffu",
      "date": "2016-05-16"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Se vuoi avere l'ultima parola devi dire qualcosa di sensato. Pensa a tutti i moto gp che non guarderai con l'adrenalina della diretta..D'altronde gli affari sono affari, ed io sono arrivato tardi.",
      "date": "2016-05-16"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Siamo e siamo stati tutti impegnati e con il pensiero rivolto ai grandi eventi maggio-giugneschi, ma proprio per questo so che vi impegnerete ogni giorno a partire da oggi, insieme a me, ad onorare Ottavio ed il suo regno",
      "date": "2016-05-25"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Il primo tema di questa lidership è l'amore imperituro. Cosa vuol dire per voi? Cosa meglio lo rappresenta? Come ve lo immaginate? Ci credete? Ci sperate? Fotografatelo, registratelo, filmatelo o scrivetelo",
      "date": "2016-05-25"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Cari amici, stasera sono molto triste. Da oggi sono a casa in malattia, ieri nel riscaldamento del tennis, mi sono fatto una distrazione a un cazzo di muscolo, dal nome sconosciuto e di merda, che mi terrá fermo per un pò. Per ora posso camminare solo con delle stampelle. Dovrei ricamminare tranquil",
      "date": "2016-05-26"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Amici, troppi gruppi si sovrappongono ad aperipoker, ma io troverò sempre il tempo per fare una  considerazione personale su qualcosa o qualcuno, e condivido con voi il fatto che  sono provato, sia nel fisico che nell'animo. Chiedo che il mio lider ottavio mi aiuti, solo lui ha questo potere..dedica",
      "date": "2016-05-31"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ho appena terminato un allenamento con Runtastic per Android app e ti sfido a battere il mio tempo.\nSport: Corsa\nDistanza: 8,48 km\nDurata: 59 minuti 24 secondi\nIl: 06.02.16 10:56\nGuarda la mia sessione su http://www.runtastic.com/sport-sessions/1141197957.\nPer vedere quelle trascorse vai su http://w",
      "date": "2016-06-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Io entro in casa ora ..so uscito alle  8.00 e ora so le 19.15 senza pausa pranzo. Dai cazzo! Non è banda per niente. Ma proprio per niente. Sarebbe opportuno che si ficcassero un palo Enel al culo.",
      "date": "2016-06-04"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Carissimi amici, il vostro amato lider Ottavio ha avuto diversi ostacoli e complicazioni durante il suo regno e questo l'ha portato a decidere che urge un cambio di passo, un salto di qualità, una decisa accelerazione nella vita di aperipoker. Intendo quindi ufficialmente convocare la cena aperipoke",
      "date": "2016-06-07"
    },
    {
      "sender": "Alessio Valentini",
      "text": "io ho un piccolo problema. Sono in principio libero tutti questi giorni, ma saro' molto \"Chiara dipendente\". Se Chiara mi dice, so una sega... che vuole andare da qualche parte dove sono i suoi amici, mi mettera' in seria difficolta'...",
      "date": "2016-06-07"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Diventano pertanto decisivi questi ultimi giorni per la scelta del successore ed a questo proposito già da domattina al massimo saranno proposte alcune prove che acquistano importanza assoluta",
      "date": "2016-06-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Grande Elia non ho trovato niente di interessante per te nei giornali online, l'unico articolo che stavo per inoltrarti parlava di celebrità che gli esce il capezzolo dall'abito ma queste leggerezze non sono per te.",
      "date": "2016-06-09"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Cari aperipoker.... dalle spiagge di ventotene vi voglio con piu calma ringraziare uno per uno per aver reso questa occasione speciale,a partire dal benemerito lider Ottavio, il cui contributo ha colto perfettamente  nel segno lo spirito della cerimonia, proseguendo con Adriano,che ringrazio per ave",
      "date": "2016-06-13"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Da cornutazzo vado tra poco\n13/06/16, 17:50 - Fausto: <Media omessi>\n13/06/16, 17:50 - Fausto: <Media omessi>\n13/06/16, 17:50 - Fausto: <Media omessi>\n13/06/16, 17:50 - Fausto: <Media omessi>\n13/06/16, 17:50 - Fausto: <Media omessi>\n13/06/16, 17:50 - Fausto: <Media omessi>\n13/06/16, 17:50 - Fausto: ",
      "date": "2016-06-13"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ok domani. Ma ribadisco la mia voglia di vederla in mezzo alla gente a un megaschermo sull Arno. Ciò detto mi va bene tutto. Tanto almeno un altra c'è.",
      "date": "2016-06-21"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Qualcuno ha voglia di venire a vedere Italia Spagna da me domani. Birra fresca pasturini patragnascu per tutti. Ore 18.00 match. Io sono solo Renata dal parrucco. Fausto Elena forse vengono. Ovviamente chi viene se viene rimane a cena e se vuole anche a dormire.",
      "date": "2016-06-26"
    },
    {
      "sender": "Alessio Valentini",
      "text": "A me volo cancellato...  Da stamani alle 11 a stasera alle 22... Arrivo in svezia alle 1:00 di notte... Ci saranno bus? Mi faranno check in all'albergo? Che figli di puttana",
      "date": "2016-06-26"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "La seconda prova dell'era di Ottavio parte da questo lutto: pubblicatemi la scena, la canzone, la frase, la foto o quello che vi pare che secondo voi più rappresenta il grandissimo Bud\n27/06/16, 22:38 - +39 348 813 1011: <Media omessi>",
      "date": "2016-06-27"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Non ho parole. Bud è stato un pezzo importante della mia infanzia. Lo ricordiamo nelle sue più famose interpretazioni, come ad esempio \"nati con la  camicia\",  \"altrimenti ci arrabbiamo\" e \"continuAvano a chiamarlo trinità\", ma anche in ruoli minori e più controversi come \"piedone lo sbirro\",\"Uno sc",
      "date": "2016-06-28"
    },
    {
      "sender": "Fausto Petrini",
      "text": "buon giorno adepti...\ncon soddisfazione ho letto i vostri desiderata, ma questo non è che l'inizio della prova che riguarda quelle parole chiave. Dispiace che Alessio abbia voluto astenersi, sebbene come avete visto non si trattasse di scoprire chi sa quali segreti. sebbene non possa recuperare i pu",
      "date": "2016-07-01"
    },
    {
      "sender": "Fausto Petrini",
      "text": "prima di non essere piu lider mi piacerebbe avere l, assicurazione di non rimanere solo alla half maraton di firenze (percorso da 10 km). io mi sono già iscritto online un mese fa. chi lo farà prima della cena (un paio di persone avevano dato piena disponibilità) avrá un premio di punti che da solo ",
      "date": "2016-07-03"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Di solito nelson legge il gruppo verso mezzanotte rimaniamo in attesa come sudditi devoti\n07/03/16, 18:23 - Fausto: <Media omessi>\n07/03/16, 18:23 - Fausto: <Media omessi>\n08/03/16, 07:54 - Cocco: <Media omessi>",
      "date": "2016-07-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "La veggenza è una dote che il prossimo lider dovrà avere, senza dubbio. Chissà chi vince stasera tra Germania e Francia. E domenica chi verrà estratto a sorte?",
      "date": "2016-07-07"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Conosco anche la sega con lo sputo (simulazione della catarrina vaginale) e la mitica sega vigliacca (col dito in culo). La preferita dicono  fosse la sega con la mano addormentata (sotto al culo) che sembra la mano di un altro. Io non l'ho mai praticata perchè ambidestro (di seghe almeno...).",
      "date": "2016-07-14"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Altra serie\n23/07/16, 17:39 - Fausto: <Media omessi>\n23/07/16, 17:39 - Fausto: <Media omessi>\n23/07/16, 17:39 - Fausto: <Media omessi>\n23/07/16, 17:41 - Fausto: <Media omessi>\n23/07/16, 17:41 - Fausto: <Media omessi>\n23/07/16, 17:41 - Fausto: <Media omessi>\n23/07/16, 17:41 - Fausto: <Media omessi>\n2",
      "date": "2016-07-23"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Stranezze di oggi: avvisi fatti da manga, i bar maid (pedofilia autorizzata) che fanno menù cowaii, di cui vi parlerò, e le sale giochi alluvinanti . Seguono alcuni video\n26/07/16, 06:35 - Fausto: <Media omessi>\n26/07/16, 06:35 - Fausto: <Media omessi>\n26/07/16, 06:35 - Fausto: <Media omessi>\n26/07/",
      "date": "2016-07-26"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ormai le foto non spiegwno piu, bisogna che spenda qualche parola (mentre cago) sulla serata di ieri, poi però vi risparmierò altre novità ( a meno di moniti anche puntuali lideriani).  Ieri eravamo nel quartiere dei nerd,dei videogiochi e dei manga. Ragazzi: una babele. Quei due  ideo che ho postat",
      "date": "2016-07-26"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Allora caro ale, ti dirò questo: qui era molto buono,soprattutto i tagliolini dentro, ma non ha battuto nel mio cuore il ramen piccante di hiroshi a firenze, che mi si conferma essere un ottimo e originale ramen giapponese. Se ancora non ci siamo stati insieme prima che tu parta ti ci devo assolutam",
      "date": "2016-07-27"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Stasera circa cento persone erano in un parchetto,tutte col cel in mano. Si pensava ci fosse una wi.fi libera. Col cazzo. Cercavano tutti i pokemon. Allucinante\n29/07/16, 15:29 - Fausto: <Media omessi>\n29/07/16, 15:29 - Fausto: <Media omessi>\n29/07/16, 15:29 - Fausto: <Media omessi>\n29/07/16, 15:29 ",
      "date": "2016-07-29"
    },
    {
      "sender": "Alessio Valentini",
      "text": "se nn trovo la multa nella macchina,  vo a parcheggiare in piazzale Michelangelo, è l'unico posto gratuito a Firenze che conosco... mi ci portate stasera,  semmai? (o mi dite per favore un buon posto per parcheggiare?)",
      "date": "2016-08-03"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Devo andare in zona gavinana a scegliere il materiale per n.3 tende. Esco da lavoro, vado a casa,caco, prendo Renata, vado al negozio poi sono disponibile. Che devo fa?",
      "date": "2016-08-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "La patria è salva\n09/08/16, 11:09 - +39 348 813 1011: <Media omessi>\n09/08/16, 11:09 - +39 348 813 1011: <Media omessi>\n09/08/16, 11:11 - Fausto: <Media omessi>",
      "date": "2016-08-08"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Sbandata laterale in una curva a sinistra. Ulivo preso con il fianco destro della macchina (sbarbato e lanciato via, incredibile), macchina rovesciata up/down. 3 ragazzi, guidatore e passeggero dietro (chebera dietro al guidatore) praticamente illesi (lividi e bottarelle). Teo era il passeggero dava",
      "date": "2016-08-11"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Dopo essere tornato alle 4 di notte, posso dire che ne è valsa la pena. Girare con due Palii è cosa sana,giusta e irripetibile. Un emozione unica\n19/08/16, 11:09 - Alecs: <Media omessi>",
      "date": "2016-08-19"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Carissimi, se non sbaglio da mercoledi saremo tutti rientrati alle nostre umili dimore toscane, per cui vi invito da ora a iniziare a pensare alle vostre disponibilità per la cena aperipoker",
      "date": "2016-08-22"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "A parte il fiore bianco il resto è una ( una!!) piantina di peperoncino. Ma ho dei dubbi a sto punto. Sta a diventa colossale e o peperoncini ni fa",
      "date": "2016-08-22"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Infatti cercavo Ottavio.Ma ce lo dici dove siamo a cena? Se poi siamo a Firenze puoi anche non dirmelo.in tal caso avresti tutto il mio respect.",
      "date": "2016-08-23"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Cmq volevo dire a Elia che spinto da altri due membri del gruppo( per me andava avanti a oltranza) che non sono andato a fare un tour in bicicletta per il sud Italia, ma a Bankok a sboldre..e mi sembrava brutto dirlo.",
      "date": "2016-08-26"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "E io\n26/08/16, 13:30 - Alessio Valentini: <Media omessi>\n26/08/16, 13:30 - Alessio Valentini: <Media omessi>\n26/08/16, 13:30 - Alessio Valentini: <Media omessi>\n26/08/16, 13:31 - Alessio Valentini: <Media omessi>\n26/08/16, 13:42 - Cocco: <Media omessi>",
      "date": "2016-08-26"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Un plauso a alessio ed al suo impegno, stasera vince lui a mani basse. Anche la mia bici non male cmq, ora che ho un contendente al trono  dell'esperto ciclista devo impegnarmi. P.s. Sarebbe bello che ci esprimessimo sempre con la voce di elia  e ci comportassimo come lui, ma non voglio dare vantagg",
      "date": "2016-08-27"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Il fantastico neologismo inventato da chicco\n28/08/16, 19:39 - Cocco: <Media omessi>\n28/08/16, 19:41 - +39 348 813 1011: <Media omessi>\n28/08/16, 19:42 - Alessio Valentini: <Media omessi>\n28/08/16, 21:54 - +39 348 813 1011: <Media omessi>",
      "date": "2016-08-28"
    },
    {
      "sender": "Fausto Petrini",
      "text": "cari eliani, buongiorno a voi. oggi riinizia la stagione lavorativa (almeno per alcuni) e quindi con lo sport anche la produttività deve incrementare. ricevere una foto che rappresenti la vostra attività più produttiva del giorno aiuterebbe il lider a sopportare la giornata. opvviament fantasia e in",
      "date": "2016-08-29"
    },
    {
      "sender": "Fausto Petrini",
      "text": "vi invio un video di contradaiolosità, che vi ricordo essere una delle parole chiave di questo regno. mi stupisco che Facchini Adriano non lo abbia messo su ben prima di me, lupaiolo si vede essendo lider ho canali privilegiati anche rispetto allo stesso lupaiolo...\n30/08/16, 12:33 - Fausto: <Media ",
      "date": "2016-08-30"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Vorrei ringraziare, per conto di Ottavio, fausto (prima dell'arrivo di Elia) e adriano! Sono arrivate oggi le vostre cartoline! Una molto bellina dal Japan a firma di Fausto e Elena e una che rispettava molto bene lo spirito di Ottavio a firma di Adriano e Fausto dalla Sicilia! Ottavio vi ringrazia ",
      "date": "2016-08-31"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Auguro il buongiorno al nostro leader Caravaggio. Segnalo che trovo l'omonimo artista uno dei migliori in assoluto di tutti i tempi, con \"la morte della vergine\" che è uno dei miei quadri preferiti, che davvero incanta il piano italiano del louvre, non quella ciofeca della gioconda.",
      "date": "2016-09-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "il vostro Lider Caravaggio essendo Lui un Maèstro d'Arte e anche Mercante non poteva che scegliere come primo compito per i suoi sudditi, l'essere coccolato dalla visione che più di ogni altra cosa ama. L'arte.",
      "date": "2016-09-03"
    },
    {
      "sender": "Alessio Valentini",
      "text": "non solo amante d'arte\n09/03/16, 11:48 - Alessio Valentini: <Media omessi>\n09/03/16, 11:48 - Alessio Valentini: <Media omessi>\n09/03/16, 13:14 - Fausto: <Media omessi>\n09/03/16, 13:14 - Fausto: <Media omessi>",
      "date": "2016-09-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "In questi giorni vacanzieri se ricevessi a casa una cartolina da una qualunque località di quelle di una volta del tipo: \"Siena by night\" tutte nere, potrei letteralmente impazzire....",
      "date": "2016-09-07"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ok allora ti dico che sto preparando i vasi in muratura nel mio terrazzo. Per adesso abbiamo dato un intonaco nella parte interna con cemento e rena in modo tale da poter stendere l'impermeabilizzante senza sprechi visto che è un prodotto molto costoso",
      "date": "2016-09-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Beato te che riesci a fare la voce di Elia\n09/09/16, 10:01 - Alecs: <Media omessi>\n09/09/16, 10:01 - Alecs: <Media omessi>\n09/09/16, 10:01 - Alecs: <Media omessi>\n09/09/16, 10:01 - Alecs: <Media omessi>\n09/09/16, 10:01 - Alecs: <Media omessi>",
      "date": "2016-09-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Mi piacerebbe creare una siepe mista in modo che possa essere in fiore tutto l'anno, ho letto su internet che si può fare ma non so se ci riuscirò",
      "date": "2016-09-09"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Sul fondo metterò dell'argilla espansa, ricoperta di un tessuto non tessuto antiradificante per filtrare l'acqua che scola nel terrazzo e impedire che le radici vadano oltre",
      "date": "2016-09-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Premio autismo\n09/10/16, 21:54 - +39 348 813 1011: <Media omessi>\n09/10/16, 21:54 - +39 348 813 1011: <Media omessi>\n09/10/16, 21:55 - +39 348 813 1011: <Media omessi>",
      "date": "2016-09-10"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Cari amici, lo so che siete presi dalla conta, ma qui ha piovuto fino a venti minuti fa..e adesso a smesso. Ora è il tripudio. #vincesololalupa",
      "date": "2016-09-10"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Io sono scandalizzato, tipo. È una cosa così negativa da essere ridicola. Premesso che chi tira i fili so sempre gli stessi, e che lo scemo non farà niente né di bene né di male (di cose reali, la reputazione e lo yen schizzeranno), la cosa, un po' come il brexit, deve far pensare...",
      "date": "2016-09-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Spallata al sistema democratico come lo conosciamo noi. Putin, i paesi dell est europa (vedi Orban) l'Austria, la gb, e ora gli stati uniti. È una rivoluzione e il prox anno tocca alla Francia alla Germania e all Italia. Con declinazioni diverse ma è il momento dei trump degli Orban, della le Pen, d",
      "date": "2016-09-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Il fatto è che la gente ragiona sui massimi sistemi. Pure da noi. Leggo molti che si fregano le mani perché ha vinto il popolo e hanno perso  i giornalisti, le tv, i banchieri, i sondaggisti e i vari poteri forti. Verissimo. Poi però qualcuno dovrebbe preoccuparsi di rileggere le opinioni di questo ",
      "date": "2016-09-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Cmq non è questione di chi ha la colpa. La questione è che è ci si ferma troppo presto. Sono tutti eroi, trump,farage,lepen,l'ultradestra tedesca,farage, financo arrivare grillo Salvini o al governatore della Vallonia o ai cittadini di Goro con le loro barricate. E non dico che sono tutti uguali.. m",
      "date": "2016-09-11"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Comunicato ASCOM\nATTENZIONE,\nIN QUESTI GIORNI VENGONO DISTRIBUITI DEI PORTACHIAVI DA AGGANCIARE ALL'INTERNO DELLA VOSTRA AUTO; LE PERSONE VE LI OFFRONO GRATUITAMENTE PRESSO I PARCHEGGI O I DISRIBUTORI DI CARBURANTE. NON ACCETTATELI...ESSI CONTENGONO UN MICROCHIP ALL'INTERNO DEI GADGET.\nQUESTI DELINQ",
      "date": "2016-09-11"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Dear President Trump,\nCompliments for the Election.\nWe italians are the unic nation in the world in grad of capir what will happen in America in the next 20 years, because we have già avut a president with strange hairs, a lot of sons, many money to spend, a spropositate passion for the woman's freg",
      "date": "2016-09-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "https://youtu.be/k8TwRmX6zs4?t=3m3s  in questo video di qualche anno fa Obama PRENDE PER IL CULO Trump su tutta la linea, dicendogli proprio che gente come lui dovrebbe diventare presidente così le cose importanti (e menziona cose come le telenovele, hells kitchen) etc. Saranno da lui risolte.",
      "date": "2016-09-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Condividete in massa vediamo quanti ne saremo.Ragazzi il giorno 19 12 2016 scendiamo tutti in piazza a Montecitorio con una grande manifestazione e mandiamo li tutti a casa perché loro vogliono continuare la legislatura fino al 2018 per intascarsi la pensione d'oro! Noi questo non lo dobbiamo permet",
      "date": "2016-09-12"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Mi hanno chiesto di diffonderlo dal policlinico per il reparto pediatria...\nMi aiuti a diffonderlo? C'è bisogno di sangue A RH negativo x una bambina che sta molto male.. Sopravvissuta al terremoto. Aiutate a diffonderlo. La referente è Elisa Montagnoli - tel. 345 0857172. Mandalo ai tuoi contatti W",
      "date": "2016-09-18"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ricevo e inoltro, grazie\nForse hai ascoltato nell'Angelus di ieri la richiesta del PAPA di pregare in modo più intenso per la Pace martedì 20 unendosi alle Sue intenzioni. Queste le sue parole: \"Così martedì, tutti uniti in preghiera: ognuno si prenda un tempo, quello che può, per pregare per la pac",
      "date": "2016-09-19"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Fausto cucinerà del capriolo io porterò frutti della terra da Pitigliano. Andrà così. Ovviamente chi ha dei cd da ascoltare li porti che tutti abbiamo voglia di ascoltare misic",
      "date": "2016-09-19"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Comunicato ASCOM\nATTENZIONE,\nIN QUESTI GIORNI VENGONO DISTRIBUITI DEI PORTACHIAVI DA AGGANCIARE ALL'INTERNO DELLA VOSTRA AUTO; LE PERSONE VE LI OFFRONO GRATUITAMENTE PRESSO I PARCHEGGI O I DISRIBUTORI DI CARBURANTE. NON ACCETTATELI...ESSI CONTENGONO UN MICROCHIP ALL'INTERNO DEI GADGET.\nQUESTI DELINQ",
      "date": "2016-09-23"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Si si\n24/09/16, 10:39 - Alecs: <Media omessi>\n24/09/16, 10:54 - Alecs: <Media omessi>\n24/09/16, 11:18 - Fausto: <Media omessi>\n24/09/16, 22:25 - Alessio Valentini: <Media omessi>",
      "date": "2016-09-24"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Scusa Ti piaccio o no ormai hai iniziato a leggere devi finire altrimenti ciò che è scritto nel messaggio succederà lo stesso.\nCiao\nmi  chiamo Luca ho 7 anni, capelli neri e occhi rossi. Non ho ne naso ne orecchie... Sono morto. Se non mandi questo messaggio a 15 persone nei prossimi 5 minuti io app",
      "date": "2016-09-28"
    },
    {
      "sender": "Alessio Valentini",
      "text": "le soluzioni non ci sono. Come in un vecchio computer non puoi installare l'ultimo windows fiammante,  così un android nuovo potrebbe non supportare il tuo telefono (degli standard diversi  tipo... so un cazzo,  per il controllo dell'antenna). Allora Samsung non te lo fa aggiornare e con lui le appl",
      "date": "2016-10-01"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Ciao, io nel mio tablet ho messo una rom che un po' migliora, si chiama cyanogen, con questa lo puoi aggiornare all'ultima versione di Android non è una operazione complicatissima ma non per tutti e non fa miracoli. La soluzione più logica è comprare un cellulare nuovo",
      "date": "2016-10-01"
    },
    {
      "sender": "Alessio Valentini",
      "text": "le soluzioni sono smanettarci TANTO. Rootare il telefono flasharlo con delle rom aggiornate, ma sono cose che fai a tuo rischio e pericolo in un cellulare secondario, non nel tuo \"strumento per telefonare\". Hai qualche problema in particolare?",
      "date": "2016-10-01"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Prima di andare a letto mi sono visto un paio di filmati vecchi di Nino Frassica che mi hanno fatto apprezzare la pace. Adri, fallo anche te",
      "date": "2016-10-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Volevo raccontare al lider che sono stato in vacanza a Roma con Renata e il mio amico Simone il caldarello. La cosa più entusiasmante era l'incredibile somiglianza tra Roma e Montalcino.. I vicoli, la rocca e la magnifica vista panoramica sulla val'd'orcia con lo splendida cupola del Brunelleschi e ",
      "date": "2016-10-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Per il suddito Giec:\nSe devi continuare con questi video di crudeltà con un banalissimo lieto fine di un sottosviluppato che quasi stacca la testa al povero micio, ti dico stai fermo!! E continua così senza far nulla di ciò che ti era stato chiesto!!!! E prisegui silenziosamente con la tua pessima p",
      "date": "2016-10-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Avete tempo fino a domenica per autoscegliere un adeguata punizione per il peggiore della settimana...\nDimenticavo di dirvi che la giornata di domenica il vostro lider ascolterá molto attentamemte ogni suo suddito che potrá dare il proprio suggerimento nella scelta, sia di chi sia il migliore sia de",
      "date": "2016-10-03"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "il vostro lider ha giá ben chiara una punizione esemplare ma, sapendo che il popolo e suoi istinti potrebbero partorire idee MIGLIORI MA SOPRATTUTTO..................più crudeliiiiiiiiiii.",
      "date": "2016-10-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Prendendo atto della difficoltà delle prove che ci ha sottoposto, spero che il lider apprezzi almeno la buona volontà, o in caso contrario, ove lo ritenga, quantomeno ne tenga conto quando assegnerà le giuste punizioni...\n10/04/16, 22:15 - Giec: <Media omessi>",
      "date": "2016-10-04"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Il vostro lider é stato messo di cosi buon umore dal suddito Dolfi  che vi darà un suggerimento. Due bar sport o dello sport sono uno nel centro di montevarchi,l'altro a castellina scalo(si)..a buon intenditori poche parole..",
      "date": "2016-10-04"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Oggi ho dovuto prendere la macchina mia per andare da un cliente perché quella di struttura ce l'aveva un collega . Ho preso 28 euro di multa pe divieto di sosta poi ho parcheggiato vicino all' ufficio  ma a pago perché dovevo stare poco ma ho perso il biglietto e ho dovuto pagare 27 euro per uscire",
      "date": "2016-10-06"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Dovremmo creare un fondo aperipoker con finalità solidali da attivare in questi casi. Sarebbe un bel gesto poter essere rimborsato con 55 euro e avere anche un sorriso e una pacca sulla spalla dal mio leader.",
      "date": "2016-10-06"
    },
    {
      "sender": "Alessio Valentini",
      "text": "io i miei complimenti li ho fatti e sono sinceri.\n10/09/16, 18:01 - Alecs: <Media omessi>\n10/09/16, 18:02 - Alessio Valentini: <Media omessi>\n10/09/16, 18:03 - Alecs: <Media omessi>\n10/09/16, 18:10 - Alecs: <Media omessi>\n10/09/16, 18:33 - Cocco: <Media omessi>\n11/09/16, 15:29 - +39 348 813 1011: <M",
      "date": "2016-10-09"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "In realtà è stata un susseguirsi di epifanie.. e di false credenze confutate.. tipo che il Mac è il più forte giocatore di jenga..e che io sia il peggiore",
      "date": "2016-10-17"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Mesi fa....la ritrovai.\nMa,purtroppo , visto i numerosi cambuamenti che ho avuto negli ultimi mesi, diciamo che questo ricordo cosí importante era stato un pò sepolto.\nPiú volte fallii nell'intento di ricordare dove poter rigustare quella tanto adorata pizza rossa, cosí morbida da poter essere piega",
      "date": "2016-10-18"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Lider scusa se ancora non ho preparato ma ho le mente impegnata il altro. Prometto che non tarderò anche se la voce di Elia non mi riesce",
      "date": "2016-10-25"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Sicuramente un incapace il lider che si è fatto convincere da un gruppo di cittadini che dicevano le stessa cazzate che si dicono in tutta italia non come il nostro lider...\n26/10/16, 11:25 - Giec: <Media omessi>",
      "date": "2016-10-26"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Però non l'ha presa male\n29/10/16, 03:35 - Alessio Valentini: <Media omessi>\n29/10/16, 03:56 - Alessio Valentini: <Media omessi>\n29/10/16, 03:56 - Alessio Valentini: <Media omessi>\n29/10/16, 03:56 - Alessio Valentini: <Media omessi>\n30/10/16, 16:27 - Fausto: <Media omessi>",
      "date": "2016-10-28"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Cari amici ho un problema informatico pure io. Il mio portatilea ha smesso di connettersi con il wi fi. Con il cavo si collega e a casa di alessio mac funzionava pure quello.\nPremetto che la linea wireless a casa mia è aperta ma devi cmq aggiungere il mac address.",
      "date": "2016-11-01"
    },
    {
      "sender": "Fausto Petrini",
      "text": "cari adepti della loggia aperipoker: il vostro lider si appresta ad andare a donare il sangue in settimana nuova, perchè i veri iniziati scelgono filantropicamente di far bene al mondo. chi seguirá le sue orme nel prossimo mese avrà un premio glorioso ampiamente commisurato al sacrificio fatto, oltr",
      "date": "2016-11-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "per la marjuana non lo chiedono più (alessiomac ti dirá quelli che sa), io di solito scrivo  che no, non faccio uso di sostanze, al colloquio col medico tendono loro stessi a glissare. in caso se ti fanno solo le analisi come fecero a me trattasi di questione di salute pubblica,  non di truffa, e da",
      "date": "2016-11-02"
    },
    {
      "sender": "Fausto Petrini",
      "text": "Ho appena terminato un allenamento con Runtastic per Android app e ti sfido a battere il mio tempo.\nSport: Corsa\nDistanza: 6,77 km\nDurata: 43 minuti 59 secondi\nIl: 11.02.16 19:32\nGuarda la mia sessione su http://www.runtastic.com/sport-sessions/1146088041.\nPer vedere quelle trascorse vai su http://w",
      "date": "2016-11-02"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Cmq compagni.. Sabato sono solo tutto il giorno a Firenze. Mi farebbe davvero piacere passare la giornata con voi tutti. So che GIEC sarà impossibilitato e che fausto va a  scopare a figline. Ma gli altri? Sarebbe carino che veniste. Cuciniamo mangiamo e beviamo. E andiamo a fica.",
      "date": "2016-11-02"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Oh mio Adriano, la tua mancanza di pace mi spezza il cuore. So però che gli indirizzi del nostro lider ti aiuteranno a ritrovare la giusta strada. Va dove ti porta il lider",
      "date": "2016-11-02"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Momento da ricordare perché Pietro dorme!\n11/08/16, 13:57 - Alessio Valentini: <Media omessi>\n11/08/16, 16:45 - +39 348 813 1011: <Media omessi>\n11/08/16, 16:52 - Giec: <Media omessi>",
      "date": "2016-11-08"
    },
    {
      "sender": "Alessio Valentini",
      "text": "stasera urgente alle 00:30 fino alle 3:30 assicurarsi di avere spento i telefoni cellulari, ecc ... e lo mettete lontano dal corpo. la televisione di Singapore ha annunciato la notizia. Si prega di inviare questo sms ai vostri familiari e amici. stasera alle 00:30 fino alle 3:30 pianeta sarà molto a",
      "date": "2016-11-11"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Fate attenzione alle truffe che stanno facendo in questo periodo ....chiamano a casa dicendo che un figlio o familiare ha fatto un grave incidente o è stato arrestato e che un  avvocato o  carabiniere sarebbe  passato a casa a ritirare una somma di denaro utile a sistemare la situazione . Stamattina",
      "date": "2016-11-23"
    },
    {
      "sender": "Alessio Valentini",
      "text": "Haha\n25/11/16, 15:47 - +39 348 813 1011: <Media omessi>\n27/11/16, 00:02 - Cocco: <Media omessi>\n27/11/16, 00:02 - Cocco: <Media omessi>\n27/11/16, 00:02 - Cocco: <Media omessi>\n27/11/16, 00:02 - Cocco: <Media omessi>",
      "date": "2016-11-25"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Caro Ernesto Fidel Castro è morto in occasione del Black Friday e questo mi sembra un bel gesto anticonformista ma tu ti chiami Ernesto per Ernesto Alaimo quindi niente...",
      "date": "2016-11-28"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Ragazzi ho svuotato lo sgabuzzino. Ci sono delle cose che non uso se qualcuno le vuole le regalo. Sorvolo su roba che vi ficchereste tipo tazzine ecc ecc ma ho un mini HiFi della sony che è bellino bellino e in ottime condizioni, pagato tanto e usato poco o niente. 2 casse + lettore CD e mp3. Poi ho",
      "date": "2016-11-30"
    },
    {
      "sender": "Adriano Sergio Lorenzo Facchini",
      "text": "Nonchè due completi messi una volta uno e zero l'altro..dio cagnolino amorevole e che sempre sia lodato in tutta la sua cagnolinitá, nel senso piú ampio.\n30/11/16, 18:36 - +39 348 813 1011: <Media omessi>",
      "date": "2016-11-30"
    },
    {
      "sender": "Alessio Macalùso",
      "text": "Le mie priorità a breve termine per non rimanere tagliato fuori dal gruppo:\n1-Acquistare sicurezza. Socializzare di più con gli estranei per perdere la fama di persona schiva\n2-Dimagrire\n3-Trovare un lavoro che possa fare per tutta la vita\n4-Esplorare e provare nuove esperienze\n5-Non smettere di rid",
      "date": "2016-12-01"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Oh allora GIEC? Gnamo cazzo vieni. Alecs ti aspetto domattina adri dopo pranzo. Io la partita la vorrei vedere domani sera ma non ho sky. Ho un computer internet e un TV se può servire. Sennò se n'annamo a un pub. Che dite?",
      "date": "2016-12-02"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Ma in realtà mio caro leader stavolta era una immagine che mi faceva ridere anche se senza arte...\n12/03/16, 13:13 - +39 348 813 1011: <Media omessi>",
      "date": "2016-12-03"
    },
    {
      "sender": "Giacomo Dolfi",
      "text": "Io sono uscito tardi e per rilassarmi da una giornata di merda con annesse parti di merda ricevute sono andato a fare un'oretta di camminata col Peter\n12/04/16, 21:46 - Alecs: <Media omessi>",
      "date": "2016-12-04"
    },
    {
      "sender": "Cosimo Nenciòni",
      "text": "Magari una di Ottavio\n12/05/16, 19:30 - Alessio Valentini: <Media omessi>\n12/05/16, 19:30 - Alessio Valentini: <Media omessi>\n12/05/16, 19:30 - Alessio Valentini: <Media omessi>\n12/05/16, 19:30 - Alessio Valentini: <Media omessi>\n12/05/16, 19:30 - Alessio Valentini: <Media omessi>",
      "date": "2016-12-05"
    },
    {
      "sender": "Alessio Valentini",
      "text": "!\n18/12/16, 02:26 - +39 348 813 1011: <Media omessi>\n18/12/16, 02:27 - +39 348 813 1011: <Media omessi>\n18/12/16, 02:27 - +39 348 813 1011: <Media omessi>\n18/12/16, 02:29 - +39 348 813 1011: <Media omessi>\n18/12/16, 04:11 - +39 348 813 1011: <Media omessi>",
      "date": "2016-12-17"
    }
  ]
}