{
  "anno": 2023,
  "settimana": 33,
  "startDate": "2023-08-14",
  "endDate": "2023-08-20",
  "stats": {
    "totalMessages": 80,
    "activeMembers": 6,
    "avgPerMember": 13.3
  },
  "riassunto": "Settimana epica che ha il Palio dell'Assunta come protagonista assoluto. Si apre il 15 agosto con gli auguri per i 40 anni di Renata, ma Adriano e' sotto shock: 'Pensavo 39!!!'. Il 16 agosto il Palio tiene tutti col fiato sospeso - Cosimo lo definisce 'deammatico', Giacomo rincara con 'Da sentirsi male'. Fausto organizza subito una serata per il giorno dopo, ma Giacomo si defila ('Buongiorno, stasera purtroppo non ce la faccio') e si becca l'epiteto 'Sola'. Adriano filosofeggia sull'amico a km zero e propone un canale Instagram. Alla fine la serata si fa a Firenze tra 40 gradi e la promessa di Cosimo che 'Sta la fregna'. La settimana si chiude con Adriano che manda foto lussuose dalle Dolomiti (Hotel Gnollhof) e Fausto che condivide un video idiota di cui Adriano dira': 'Ho perso un minuto e 33 secondi della mia vita.'",
  "bestQuotes": [
    {
      "quote": "Perche' sei una sola. Te devi vederti solo con il tuo vicino di casa. Amico a kilometro zero",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "La risposta perfetta a Giacomo che si defila dalla serata. Filosofia post-moderna dell'amicizia"
    },
    {
      "quote": "Sta la fregna",
      "author": "Cosimo Nenciòni",
      "context": "Motivazione concisa e inattaccabile per la scelta del locale della serata"
    },
    {
      "quote": "Un palio deammatico",
      "author": "Cosimo Nenciòni",
      "context": "Refuso o neologismo? In ogni caso, sintesi perfetta del Palio 2023"
    },
    {
      "quote": "Ho perso un minuto e 33 secondi della mia vita",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Recensione impietosa del video condiviso da Fausto. Preciso al secondo"
    },
    {
      "quote": "Voglio aprire un canale Instagram. Trova anche tu il tuo amico a kilometro zero e vedrai che comodita'!",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Business idea nata dalla pigrizia altrui"
    }
  ],
  "pagelle": [
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 8.5,
      "giudizio": "Il Re della Chat ha dominato la settimana con la sua solita verbosita' enciclopedica. Dalla scoperta traumatica dell'eta' di Renata ('Nooooo ma ha fatto 40!!! Pensavo 39!!!') al trollaggio di Giacomo con la teoria dell'amico a km zero, fino alle foto lussuose dalle Dolomiti. La recensione del video di Fausto ('Ho perso un minuto e 33 secondi') e' stata chirurgica. Chiude in bellezza condividendo l'Hotel Gnollhof: 'Forse ho un po' esagerato..ma vabbe'.'",
      "messaggi": 24,
      "mediaGiornaliera": 3.4,
      "highlights": [
        "L'incredulita' per i 40 anni di Renata",
        "La teoria dell'amico a km zero e il canale Instagram",
        "Foto da nababbo alle Dolomiti"
      ],
      "citazioneTop": "Trova anche tu il tuo amico a kilometro zero e vedrai che comodita'!"
    },
    {
      "name": "Cosimo Nenciòni",
      "voto": 8.0,
      "giudizio": "Il Provocatore Raffinato ha tirato fuori perle di rara bellezza questa settimana. 'Bella Napoli!' come apertura, 'Un palio deammatico' come neologismo involontario, e soprattutto 'Sta la fregna' come argomentazione definitiva per la scelta del locale. Ha gestito l'organizzazione della serata con la sua solita efficienza, mettendo fretta ad Adriano ('The only day Is today') e accogliendo tutti con un 'Si vieni non ti sta a preoccupa'. Pochi messaggi ma tutti centrati.",
      "messaggi": 16,
      "mediaGiornaliera": 2.3,
      "highlights": [
        "'Deammatico' - refuso entrato nella storia",
        "'Sta la fregna' - marketing allo stato puro",
        "Organizzazione pragmatica della serata"
      ],
      "citazioneTop": "Sta la fregna"
    },
    {
      "name": "Fausto Petrini",
      "voto": 7.5,
      "giudizio": "Il Trascinatore ha fatto quello che sa fare meglio: organizzare. Ha proposto la serata, dato gli orari del Palio ('Ore sette escono dall'entrone'), e tenuto i fili della logistica. Peccato per il video idiota condiviso domenica che gli e' valso la stroncatura di Adriano. Almeno Alessio M. lo ha difeso: 'A me ha fatto ridere'. La moglie Ele che vuole prenotare l'hotel di Adriano per l'anno prossimo e' la ciliegina sulla torta.",
      "messaggi": 12,
      "mediaGiornaliera": 1.7,
      "highlights": [
        "Organizzazione della serata di Firenze",
        "Informazioni precise sul Palio",
        "Il video che ha diviso il gruppo"
      ],
      "citazioneTop": "Scusate, e' idiota ma a me ha fatto ridere"
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 6.0,
      "giudizio": "Il Fondatore si e' beccato il titolo di 'Sola' per essersi defilato dalla serata post-Palio. Il suo 'Buongiorno, stasera purtroppo non ce la faccio' ha scatenato la filosofia dell'amico a km zero di Adriano. Si e' rifatto con un 'Da sentirsi male' sul Palio e condividendo l'articolo su Degortes travolto dal cavallo della Torre. Ma insomma, quando si tratta di uscire, Giacomo e' un fantasma.",
      "messaggi": 5,
      "mediaGiornaliera": 0.7,
      "highlights": [
        "'Da sentirsi male' - commento emotivo sul Palio",
        "L'articolo su Degortes",
        "La defezione che ha ispirato l'amico a km zero"
      ],
      "citazioneTop": "Da sentirsi male"
    },
    {
      "name": "Alessio Valentini",
      "voto": 7.0,
      "giudizio": "Il Giramondo ha partecipato a distanza con la sua solita curiosita'. Le domande sul Palio ('il palio quando c'e'? fra 3 ore?'), la citazione delle 'due megere al piano di sopra', e gli 'AAAAAAAO' e 'Spettacolo' per le foto di Adriano dalle Dolomiti. Sempre affettuoso, sempre presente emotivamente anche quando geograficamente altrove. Il 'Lo guardo dopo' per il video di Fausto e' un classico.",
      "messaggi": 11,
      "mediaGiornaliera": 1.6,
      "highlights": [
        "Curiosita' genuina per il Palio",
        "'Chissa' cosa staranno architettando queste due megere'",
        "Entusiasmo per le Dolomiti"
      ],
      "citazioneTop": "AAAAAAAO"
    },
    {
      "name": "Alessio Macaluso",
      "voto": 7.0,
      "giudizio": "La Voce della Ragione ha partecipato con la sua solita efficienza zen. Auguri a Renata, il 'Finalmente' dopo il Palio (di contrada evidentemente), e la curiosita' per la serata ('Do siete stati al cigno?'). Ha difeso Fausto sul video ('A me ha fatto ridere') e ha condiviso che torna al lavoro dopo quasi 2 mesi tra ferie e malattia. 'Sembra una casa top di gamma' per l'hotel di Adriano e' understatement puro.",
      "messaggi": 12,
      "mediaGiornaliera": 1.7,
      "highlights": [
        "'Finalmente' - soddisfazione contradaiola",
        "Difesa del video di Fausto",
        "2 mesi senza lavorare: leggenda"
      ],
      "citazioneTop": "fra ferie e malattia e' quasi 2 mesi che non lavoro"
    }
  ],
  "awards": {
    "mvp": "Adriano Sergio Lorenzo Facchini - Tra shock anagrafici, filosofia dell'amicizia e foto da miliardario dalle Dolomiti",
    "comico": "Cosimo Nenciòni - 'Deammatico' e 'Sta la fregna' sono gia' cult",
    "cuore": "Fausto Petrini - Ha organizzato tutto, anche se poi il video ha deluso",
    "fantasma": "Giacomo Dolfi - La Sola ufficiale della settimana"
  }
}
