{
  "anno": 2023,
  "settimana": 29,
  "startDate": "2023-07-17",
  "endDate": "2023-07-23",
  "stats": {
    "totalMessages": 103,
    "activeMembers": 6,
    "avgPerMember": 17.2
  },
  "riassunto": "Settimana incredibile che ha visto il gruppo vivere emozioni agli antipodi: da un lato Giacomo in Australia che condivide avventure epiche tra squali troppo vicini per fare il bagno, spiagge di sole conchiglie bianche (con sacchettata raccolta dai figli nonostante le leggi australiane), delfini e canguri che saltano nei parchi giochi. Dall'altro lato il dramma: Cosimo beccato da una grandinata apocalittica in autostrada che gli ha portato via lo specchietto, sfondato il parabrezza e fatto 'non meno di 20 ciombe' sulla carrozzeria. Il momento cult della settimana e' stato pero' l'audio del Maca con 'ti spompinei' che Alessio V confessa di riascoltare ogni 3-4 ore come fosse un mantra spirituale. Il gruppo si e' stretto attorno a Cosimo con solidarieta' e ad Adriano con la 'famosa nuvola dell'impiegato' che spiegherebbe la sfiga meteorologica. Settimana di contrasti tra meraviglie australiane e apocalissi climatiche emiliane.",
  "bestQuotes": [
    {
      "quote": "Staranno i pesci lunghi come una golf",
      "author": "Cosimo Nencioni",
      "context": "Sulla pesca in Australia, prima di sapere che i pesci erano 3 mini pesci"
    },
    {
      "quote": "sei troppo bello.... poi la pausa... e poi 'ti spompinei'",
      "author": "Alessio Valentini",
      "context": "Analisi semiotica dell'audio cult del Maca"
    },
    {
      "quote": "Ero in autostrada ora sono in montagna. mi ha portato via li specchietto, distrutto il parabrezza e fatto non meno di 20 ciombe su tutta la carrozzeria. Ci siamo fatti un pacco di merda.",
      "author": "Cosimo Nencioni",
      "context": "Il racconto drammatico della grandinata"
    },
    {
      "quote": "La famosa nuvola dell'impiegato. Non ci si puo' combattere.",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Spiegazione filosofica sulla sfiga di Cosimo"
    },
    {
      "quote": "Roba che se ti prende in testa ti apre il capo",
      "author": "Cosimo Nencioni",
      "context": "Descrizione della grandine assassina"
    }
  ],
  "pagelle": [
    {
      "name": "Cosimo Nencioni",
      "voto": 9.0,
      "giudizio": "Il Provocatore Raffinato questa settimana ha vissuto l'intera gamma delle emozioni umane. Prima ha trollato Giacomo sulla pesca ('Staranno i pesci lunghi come una golf'), poi ha preteso foto di Pietro col canguro ('e rendici fieri di te'), e infine ha subito l'apocalisse meteorologica. Il racconto della grandinata e' stato magistrale: parabrezza sfondato, specchietto volato via, 'pacco di merda' fatto. Nonostante tutto, la classe non si tocca: 'Pazienza so solo soldi'? No, quello l'ha detto Alessio M. Cosimo ha descritto la scena con la precisione di un reporter di guerra.",
      "messaggi": 27,
      "mediaGiornaliera": 3.9,
      "highlights": [
        "Il confronto epico tra pesca australiana e sfortuna personale",
        "L'avvertimento su Airport Security Australia e le conchiglie",
        "Il racconto della grandinata che potrebbe uccidere",
        "La citazione 'De seim' usata magistralmente"
      ],
      "citazioneTop": "Ero in autostrada ora sono in montagna. mi ha portato via li specchietto"
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 8.5,
      "giudizio": "Il Fondatore ci ha regalato una settimana da National Geographic. Dall'Australia con foto di delfini, tartarughe e squali ('Noi abbiamo fatto il bagno nell'acqua fino al polpaccio, non di piu'. Gli squali erano troppo vicini'), fino alla spiaggia di miniconchiglie bianche che 'da lontano ricordava le spiagge bianche'. Ha ammesso candidamente che i figli hanno una sacchettata di conchiglie con stella marina inclusa, sfidando le leggi australiane. 'Noi australiani siamo cosi!' e' la frase di chi si e' gia' ambientato.",
      "messaggi": 20,
      "mediaGiornaliera": 2.9,
      "highlights": [
        "Delfini, tartaruga e 3 squali visti in un giorno",
        "La spiaggia di conchiglie patrimonio dell'umanita'",
        "I canguri a centinaia e i morti lungo la strada",
        "Il meteo australiano: piumino E costume contemporaneamente"
      ],
      "citazioneTop": "Noi abbiamo fatto il bagno nell'acqua fino al polpaccio, non di piu'. Gli squali erano troppo vicini"
    },
    {
      "name": "Alessio Valentini",
      "voto": 8.0,
      "giudizio": "Il Giramondo ha dato il meglio di se nella sezione commento audio. La sua ossessione per 'ti spompinei' del Maca ('ogni 3-4 ore vado nell'altro gruppo e me lo riascolto') e' diventata il momento cult della settimana. L'analisi 'sei troppo bello.... poi la pausa... e poi ti spompinei' rivela un critico d'arte dell'audio. Ha mostrato genuina solidarieta' per Cosimo ('Cazzo, mi spiace co'') e per Giacomo ('mamma mia che bellezza'). Il classico Alessio: affettuoso, crudo ma onesto.",
      "messaggi": 18,
      "mediaGiornaliera": 2.6,
      "highlights": [
        "L'ossessione per l'audio 'ti spompinei'",
        "La solidarieta' notturna a Cosimo",
        "Il 'spettacolo VERO' per le foto australiane",
        "Il chaos misterioso che prometteva aggiornamenti"
      ],
      "citazioneTop": "sei troppo bello.... poi la pausa... e poi 'ti spompinei'"
    },
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 7.5,
      "giudizio": "Il Re della Chat ha oscillato tra commenti pungenti e supporto emotivo. Ha aperto la settimana con 'Insomma in Australia gli australiani non fanno una sega..' e l'ha chiusa con la perla filosofica sulla 'nuvola dell'impiegato'. Nel mezzo, ha chiesto contestualizzazioni per audio che non capiva e ha fatto notare 'Immagina quelli in moto' sotto la grandine. Presenza costante ma non dominante, da vero Re che osserva e commenta senza strafare.",
      "messaggi": 12,
      "mediaGiornaliera": 1.7,
      "highlights": [
        "La teoria della nuvola dell'impiegato",
        "Il commento sugli australiani che non fanno niente",
        "La solidarieta' 'Che sfiga di merda. Mi dispiace.'",
        "La richiesta di foto dei danni"
      ],
      "citazioneTop": "La famosa nuvola dell'impiegato. Non ci si puo' combattere."
    },
    {
      "name": "Alessio Macaluso",
      "voto": 7.0,
      "giudizio": "La Voce della Ragione ha parlato poco ma ha colpito duro. Ha corretto Fausto con un secco 'Stanno' (riferito al suo typo 'Stsnno'), ha espresso genuino stupore per i delfini ('Belloooo mai visto un delfino!!!!'), e ha mostrato la consueta saggia filosofia con 'Pazienza so solo soldi' riferito alla macchina di Cosimo. Ma il suo vero contributo e' stato l'audio 'ti spompinei' che ha fatto impazzire Alessio V. Impatto inversamente proporzionale alle parole usate.",
      "messaggi": 13,
      "mediaGiornaliera": 1.9,
      "highlights": [
        "L'audio cult 'ti spompinei'",
        "La correzione grammaticale a Fausto",
        "L'entusiasmo per il delfino mai visto",
        "La filosofia zen sui danni dell'auto"
      ],
      "citazioneTop": "Pazienza so solo soldi"
    },
    {
      "name": "Fausto Petrini",
      "voto": 6.5,
      "giudizio": "Il Trascinatore questa settimana ha svolto il ruolo di cheerleader e osservatore. Ha commentato 'Bella foto' alle immagini di Giacomo, 'Belli e felici la famiglia dolfi', e ha chiesto pragmaticamente 'Assicurazione?' dopo il disastro di Cosimo. La battuta su Adriano che avrebbe silenziato il gruppo dopo averlo creato e' stata azzeccata. Ha anche condiviso il link sull'oggetto misterioso spiaggiato in Australia chiedendo a Jack se aveva 'lasciato roba a giro'. Simpatico supporter.",
      "messaggi": 8,
      "mediaGiornaliera": 1.1,
      "highlights": [
        "La battuta su Adriano che silenzia i gruppi",
        "Il link sull'oggetto misterioso australiano",
        "La domanda pratica sull'assicurazione",
        "Il commento sui programmi di cultura"
      ],
      "citazioneTop": "Adriano dopo averlo creato lo avra' silenziato"
    }
  ],
  "awards": {
    "mvp": "Cosimo Nencioni - Per aver vissuto sia i trollaggi che la tragedia con uguale stile",
    "comico": "Alessio Valentini - Per l'ossessione per 'ti spompinei' e l'analisi semiotica",
    "cuore": "Giacomo Dolfi - Per aver condiviso le meraviglie australiane con genuino entusiasmo",
    "fantasma": "Fausto Petrini - Presente ma defilato, 8 messaggi di supporto"
  }
}
