{
  "anno": 2023,
  "settimana": 20,
  "startDate": "2023-05-15",
  "endDate": "2023-05-21",
  "stats": {
    "totalMessages": 52,
    "activeMembers": 6,
    "avgPerMember": 8.7
  },
  "riassunto": "Settimana memorabile che inizia con l'organizzazione di una cena a Poggibonsi, con Alessio Mac che prende la macchina e appuntamento al Dream Caffe alle 18:50. La notte del 18 maggio diventa epica: Cosimo resta bloccato in treno in galleria per 30 minuti nel cuore della notte, aggiornando il gruppo sulla 'situa peggiore' mentre Giacomo veglia preoccupato e Fausto lo sfotte con un profetico 'Te l'avevano detto loro di stare a casa'. Il giorno dopo Adriano si risveglia malato e accusa il gruppo di essere 'untori del cazzo', puntando il dito sulla forchettona di Fausto 'intingolata di bacilli' - ma non rinuncia al tennis delle 7.45. Cosimo condivide la notizia di un disastro che ha colpito un conoscente antipatico ma sfortunato, scatenando una riflessione corale sulla sfortuna immeritata. La settimana si chiude con Alessio Vale dagli USA che si sveglia 'incazzato nero' per non poter tornare, e il gruppo che si rende conto di essere 'rincoglioniti' per non aver fatto foto alla cena.",
  "bestQuotes": [
    {
      "quote": "Deve essere il fatto che ho condiviso il primo con fausto e lui avra ramaiolato con la sua forchettona sugosa intingolata di bacilli",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Adriano malato ricostruisce la scena del crimine batteriologico con precisione forense"
    },
    {
      "quote": "Lui e antipatico e invadente come una diarrea in un letto matrimoniale condiviso con un estraneo, ma non se lo meritava",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Similitudine memorabile per descrivere un conoscente colpito dalla sfortuna"
    },
    {
      "quote": "Partito ma fermo da 30 minuti nel nulla in galleria. stanno problemi sulla linea",
      "author": "Cosimo Nenciòni",
      "context": "Cosimo intrappolato nel limbo ferroviario notturno aggiorna il gruppo"
    },
    {
      "quote": "Stamattina mi sono svegliato incazzato nero, guarda. Non ce la fo piu a sta qua senza poter tornare",
      "author": "Alessio Valentini",
      "context": "Lo sfogo del giramondo esiliato negli USA che vuole tornare a casa"
    },
    {
      "quote": "Te l'avevano detto loro di stare a casa",
      "author": "Fausto Petrini",
      "context": "Fausto sfotte Cosimo bloccato in treno alle 3 di notte con tempismo perfetto"
    }
  ],
  "pagelle": [
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 9.0,
      "giudizio": "Il Re della Chat ha dominato la settimana con una performance memorabile. Prima organizza l'uscita, poi si ammala e sforna la similitudine dell'anno paragonando un conoscente antipatico a 'una diarrea in un letto matrimoniale condiviso con un estraneo'. La ricostruzione della forchettona di Fausto 'intingolata di bacilli' e degna di un medico legale. Malato ma instancabile, alle 7.45 e gia in campo da tennis - il vero spirito Aperipoker.",
      "messaggi": 18,
      "mediaGiornaliera": 2.6,
      "highlights": [
        "Ha coniato la similitudine della diarrea matrimoniale",
        "Ha accusato Fausto di bioterrorismo culinario con la forchettona",
        "Malato ma non abbastanza per saltare il tennis delle 7.45"
      ],
      "citazioneTop": "Lui e antipatico e invadente come una diarrea in un letto matrimoniale condiviso con un estraneo, ma non se lo meritava"
    },
    {
      "name": "Cosimo Nenciòni",
      "voto": 8.0,
      "giudizio": "L'avventuriero della settimana: bloccato in treno nel nulla alle 2 di notte, ha tenuto il gruppo aggiornato con il flemma di un reporter di guerra. 'Ma e la situa peggiore', 'Amo fatto restart', 'Very big late' - il lessico internazionale del pendolare disperato. Poi vende biglietti per Lampedusa con un copy da agenzia viaggi e chiude filosofeggiando sulla sfortuna altrui e sul nostro 'misero e tragicomico paese'.",
      "messaggi": 14,
      "mediaGiornaliera": 2.0,
      "highlights": [
        "Ha vissuto in diretta il calvario ferroviario notturno",
        "Ha lanciato l'annuncio biglietti Lampedusa con professionalita",
        "Ha riflettuto sulla gestione 'a cazzo' anche fuori dall'Italia"
      ],
      "citazioneTop": "Partito ma fermo da 30 minuti nel nulla in galleria. stanno problemi sulla linea"
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 7.5,
      "giudizio": "Il Fondatore questa settimana ha mostrato il suo lato protettivo: veglia alle 2 di notte preoccupato per Cosimo bloccato in galleria, risponde con un sardonico 'Fermi in galleria poi....' e indaga sui sintomi di Adriano come un medico premuroso. La domanda 'Cacca, tosse, febbre, altro?' e anamnesi pura. Pochi messaggi ma tutti al momento giusto - il patriarca benevolo che osserva e interviene.",
      "messaggi": 6,
      "mediaGiornaliera": 0.9,
      "highlights": [
        "Ha vegliato su Cosimo intrappolato in treno alle 2 di notte",
        "Ha fatto l'anamnesi ad Adriano malato",
        "Ha organizzato la logistica della cena con la sua solita calma"
      ],
      "citazioneTop": "Cacca, tosse, febbre, altro?"
    },
    {
      "name": "Alessio Valentini",
      "voto": 7.0,
      "giudizio": "Il giramondo esiliato negli USA ha dato il meglio nel finale: lo sfogo 'incazzato nero' per non poter tornare e uno dei momenti piu emotivi della settimana. 'Grazie del pensiero. E aggiungo dio cane' - la gratitudine toscana nella sua forma piu pura. Pochi messaggi ma carichi di sentimento, tra 'buonanotte a te' affettuosi e bestemmie liberatorie.",
      "messaggi": 6,
      "mediaGiornaliera": 0.9,
      "highlights": [
        "Ha espresso la nostalgia di casa con rabbia autentica",
        "Ha ringraziato il gruppo con un 'dio cane' sentito",
        "Ha solidarizzato sulla disgrazia del conoscente"
      ],
      "citazioneTop": "Stamattina mi sono svegliato incazzato nero, guarda. Non ce la fo piu a sta qua senza poter tornare"
    },
    {
      "name": "Alessio Macaluso",
      "voto": 6.5,
      "giudizio": "La Voce della Ragione ha gestito la logistica con la solita efficienza zen: propone di andare insieme, si offre di prendere la macchina, risponde con 'Ok' calibrati. Poi si commuove genuinamente per il disastro ('Nooooooo', 'Gli faccio un'offerta') mostrando il cuore sotto la corazza laconomica. Essenziale e affidabile, come sempre.",
      "messaggi": 5,
      "mediaGiornaliera": 0.7,
      "highlights": [
        "Ha organizzato il viaggio verso la cena",
        "Si e offerto di guidare - spirito di servizio",
        "Ha mostrato empatia genuina per la disgrazia altrui"
      ],
      "citazioneTop": "Gli faccio un offerta"
    },
    {
      "name": "Fausto Petrini",
      "voto": 6.5,
      "giudizio": "Il Trascinatore questa settimana e stato piu spettatore che protagonista, ma ha piazzato la battuta della settimana: 'Te l'avevano detto loro di stare a casa' a Cosimo bloccato in galleria alle 3 di notte e tempismo comico perfetto. Si e difeso dalle accuse di untore con dignita ('Allora non hai una sega') e ha provato a curare Adriano con consigli medici non richiesti. Il bollore c'e, anche se a fuoco lento.",
      "messaggi": 3,
      "mediaGiornaliera": 0.4,
      "highlights": [
        "Ha sfottuto Cosimo con tempismo perfetto",
        "Ha difeso la sua forchettona dalle accuse di bioterrorismo",
        "Ha dato consigli medici ad Adriano malato"
      ],
      "citazioneTop": "Te l'avevano detto loro di stare a casa"
    }
  ],
  "awards": {
    "mvp": "Adriano Sergio Lorenzo Facchini - Similitudini memorabili, accuse di bioterrorismo, e tennis nonostante la malattia",
    "comico": "Adriano Sergio Lorenzo Facchini - La diarrea nel letto matrimoniale con l'estraneo entra nella storia",
    "cuore": "Alessio Valentini - Lo sfogo 'incazzato nero' per non poter tornare a casa e genuino e commovente",
    "fantasma": "Fausto Petrini - Pochi messaggi ma la battuta sul 'Te l'avevano detto' vale il prezzo del biglietto"
  }
}
