{
  "anno": 2023,
  "settimana": 4,
  "startDate": "2023-01-23",
  "endDate": "2023-01-29",
  "stats": {
    "totalMessages": 59,
    "activeMembers": 6,
    "avgPerMember": 9.8
  },
  "riassunto": "Settimana ricchissima di contenuti, dove si intrecciano premi Nobel e maiali. Alessio V. esordisce con la bomba: ha incontrato Carolyn Bertozzi, premio Nobel per la chimica 2022, che in college suonava con Tom Morello dei Rage Against The Machine. Adriano, con la sua solita classe, commenta che 'magari gli ha pure succhiato il cazzo' - frase che da sola vale la settimana. Parallelamente si organizza una serata per il 3 febbraio con Fausto che spinge per il poker mentre Giacomo tentenna, causando frustrazione generale. Cosimo annuncia lo 'Smaialation Day' con tanto di foto del maiale, scatenando battute su tofu, seitan e riso integrale. Alessio M. regala la sua PS3 ad Adriano, dimostrando che nel gruppo c'e' solidarieta' oltre che sfotto'. La settimana si chiude con discussioni logistiche infinite su dove fare la serata, tra casa di Alessio M. a Siena, casa di Cosimo (piccola ma accogliente) e proposte di contributi per la cena.",
  "bestQuotes": [
    {
      "quote": "E magari gli ha pure succhiato il cazzo.",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Commento sublime di Adriano alla storia del Nobel e Tom Morello"
    },
    {
      "quote": "Io al massimo col vincitore del torneo sociale al circolo dell'anchetta.",
      "author": "Cosimo Nenciòni",
      "context": "Cosimo risponde ad Alessio V. che ha incontrato il Nobel con la sua realta'"
    },
    {
      "quote": "Ti stai trasformando in Fausto",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Ad Alessio M. che propone con entusiasmo date e luoghi per la serata"
    },
    {
      "quote": "Il fatto che tu commenti altro ma non dia ancora risposta sulla cena del 3 mi fa vagamente innervosire",
      "author": "Fausto Petrini",
      "context": "Fausto esasperato dall'ennesima non-risposta di Giacomo"
    },
    {
      "quote": "Che spettacolo di donna, guarda. Mostruosa. Uno starebbe ore ad ascoltarla.",
      "author": "Alessio Valentini",
      "context": "Alessio V. genuinamente affascinato dalla scienziata premio Nobel"
    }
  ],
  "pagelle": [
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 8.5,
      "giudizio": "Ha dominato la settimana con una combinazione letale di volgarita' geniale e curiosita' morbosa. Il suo commento sul Nobel e Tom Morello e' entrato di diritto nella Hall of Fame del gruppo. Critica Giacomo per essere approssimativo, si entusiasma per la PS3 regalata, e non perde occasione per prendere in giro tutti. Quando dice 'Con la categoria protetta che mi misura la febbre al San Luca di Careggi' in risposta ai vip incontrati da Alessio V., e' puro oro.",
      "messaggi": 16,
      "mediaGiornaliera": 2.3,
      "highlights": [
        "Commento epico sul Nobel e Tom Morello",
        "Ha ricevuto in regalo giochi e accessori PS3",
        "Pungolatore seriale di Giacomo"
      ],
      "citazioneTop": "E magari gli ha pure succhiato il cazzo. Con tutto il rispetto parlando.."
    },
    {
      "name": "Alessio Macalùso",
      "voto": 8.0,
      "giudizio": "Lo zen master si e' scatenato questa settimana: ha proposto il poker, ha offerto casa sua senza chiedere contributi, e ha regalato la PS3 ad Adriano. La sua generosita' e' commovente. Quando Adriano gli dice 'Ti stai trasformando in Fausto' per l'entusiasmo organizzativo, lui non si scompone. Otto messaggi al punto, senza fronzoli: 'A me non fa altro che piacere se venite da me. E non chiedo contributi.' Host dell'anno in potenza.",
      "messaggi": 12,
      "mediaGiornaliera": 1.7,
      "highlights": [
        "Ha proposto il poker e offerto casa sua",
        "Ha regalato la PS3 ad Adriano",
        "Generosita' disarmante"
      ],
      "citazioneTop": "A me non fa altro che piacere se venite da me"
    },
    {
      "name": "Fausto Petrini",
      "voto": 7.5,
      "giudizio": "L'eterno organizzatore frustrato ha passato la settimana a rincorrere conferme che non arrivano. 'Ma allora il 3? Adri e jack non hanno risposto' e' il grido disperato di chi lotta contro l'inerzia del gruppo. Si innervosisce pubblicamente con Giacomo che commenta meme ma non risponde sulla cena. Pero' quando dice 'Boh io sono gia' soddisfatto di data e composizione' si vede che in fondo e' un ottimista. W il bollore della speranza.",
      "messaggi": 10,
      "mediaGiornaliera": 1.4,
      "highlights": [
        "Ha spinto per l'organizzazione della serata del 3",
        "Si e' innervosito pubblicamente per le non-risposte",
        "Ha offerto di portare il cocco e dormire dai suoi"
      ],
      "citazioneTop": "Sapevo che il vero problema era jack...."
    },
    {
      "name": "Cosimo Nenciòni",
      "voto": 7.5,
      "giudizio": "Ha annunciato lo Smaialation Day con foto del maiale, scatenando una serie di battute memorabili. La sua frase 'Io al massimo col vincitore del torneo sociale al circolo dell'anchetta' in risposta al Nobel di Alessio e' autoironia pura. Si offre di ospitare e cucinare 'roba pesa' nonostante la casa piccola, dimostrando che la disponibilita' conta piu' dei metri quadri. Quando dice 'Ci sta pensando intensamente' su Giacomo, ha capito tutto del fondatore.",
      "messaggi": 8,
      "mediaGiornaliera": 1.1,
      "highlights": [
        "Ha annunciato lo Smaialation Day",
        "Si e' offerto di ospitare e cucinare",
        "Autoironia sul confronto col Nobel"
      ],
      "citazioneTop": "Io al massimo col vincitore del torneo sociale al circolo dell'anchetta."
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 6.5,
      "giudizio": "Il fondatore ha vissuto una settimana da accusato: prima Adriano lo critica per essere 'approssimativo' sulla cena da 117 euro, poi Fausto si innervosisce perche' non risponde sul 3. Lui risponde con flemma: 'La prossima volta non esitero' a chiedere l'autorizzazione a Fausto'. Il suo 'Smaialation day?' dimostra che e' sempre sul pezzo con le battute. Alla fine si e' fatto vivo e ha offerto casa sua, redimendosi parzialmente.",
      "messaggi": 7,
      "mediaGiornaliera": 1.0,
      "highlights": [
        "Ha svelato il costo della cena misteriosa (117,25 euro)",
        "Ha coniato 'Smaialation day'",
        "Ha offerto casa sua per il poker"
      ],
      "citazioneTop": "La prossima volta non esitero' a chiedere l'autorizzazione a Fausto"
    },
    {
      "name": "Alessio Valentini",
      "voto": 8.0,
      "giudizio": "Dal suo angolo di mondo ha portato la storia piu' bella della settimana: l'incontro con la premio Nobel per la chimica che ha suonato con Tom Morello. Ha raccontato con entusiasmo genuino della bioorthogonal-click chemistry e degli aneddoti musicali. 'Che spettacolo di donna, guarda. Mostruosa. Uno starebbe ore ad ascoltarla.' E' il giramondo che porta mondi diversi nel gruppo. Pochi messaggi ma tutti di altissimo livello.",
      "messaggi": 6,
      "mediaGiornaliera": 0.9,
      "highlights": [
        "Ha incontrato la premio Nobel per la chimica 2022",
        "Ha condiviso aneddoti su Tom Morello",
        "Ha spiegato la click chemistry al gruppo"
      ],
      "citazioneTop": "Che spettacolo di donna, guarda. Mostruosa. Uno starebbe ore ad ascoltarla."
    }
  ],
  "awards": {
    "mvp": "Adriano Sergio Lorenzo Facchini - La sua battuta sul Nobel e' storia del gruppo",
    "comico": "Cosimo Nenciòni - Lo Smaialation Day e l'autoironia sul torneo dell'anchetta",
    "cuore": "Alessio Macalùso - Ha regalato la PS3 e offerto casa senza chiedere nulla",
    "fantasma": "Nessuno - Settimana con partecipazione piena di tutti"
  }
}
