{
  "anno": 2023,
  "settimana": 35,
  "startDate": "2023-08-28",
  "endDate": "2023-09-03",
  "stats": {
    "totalMessages": 97,
    "activeMembers": 6,
    "avgPerMember": 16.2
  },
  "riassunto": "Una settimana che rimarrà nella storia del gruppo: il 28 agosto Alessio Valentini si trova all'università di Elisa (UNC Chapel Hill) quando scoppia una sparatoria. Un professore armato apre il fuoco nell'edificio accanto, ferendo due persone. Alessio, chiuso nell'ufficio di Elisa, racconta in tempo reale al gruppo la situazione drammatica: polizia ovunque, istruzioni di non fiatare, gente che urla, e lui che 'deve pisciare'. Il gruppo reagisce con apprensione genuina, Cosimo fa da agenzia di stampa su Twitter/X, e tutti tirano un sospiro di sollievo quando Alessio comunica 'siamo nel parcheggio'. Il giorno dopo si elabora lo shock: 'Succede così spesso che te ci sei capitato dentro' commenta Alessio M., mentre Adriano propone una 'gang bus' per festeggiare. La settimana si chiude con una nota surreale: l'insalata di Alessio rimasta ammuffita nell'ufficio di Elisa dal lunedì della sparatoria.",
  "bestQuotes": [
    {
      "quote": "in casi disperati, il primo gruppo a cui scrivo siete voi",
      "author": "Alessio Valentini",
      "context": "Dichiarazione d'amore al gruppo mentre è chiuso in un ufficio con uno shooter nell'edificio"
    },
    {
      "quote": "dalle 13:20 sono 30 minuti che siamo in terra e io devo pisciare",
      "author": "Alessio Valentini",
      "context": "Priorità fisiologiche anche durante una sparatoria - il vero spirito aperipoker"
    },
    {
      "quote": "Questa puoi raccontarla",
      "author": "Cosimo Nenciòni",
      "context": "Dopo che Alessio annuncia di essere uscito nel parcheggio - understatement cosimiano"
    },
    {
      "quote": "Io mi sto cacando",
      "author": "Cosimo Nenciòni",
      "context": "Solidarietà a distanza - l'unico modo di partecipare quando un amico è sotto tiro"
    },
    {
      "quote": "Succede così spesso che te ci sei capitato dentro",
      "author": "Alessio Macalùso",
      "context": "Riflessione filosofica sulla frequenza delle sparatorie in America"
    }
  ],
  "pagelle": [
    {
      "name": "Alessio Valentini",
      "voto": 10,
      "giudizio": "Inviato speciale da una zona di guerra. Mentre è chiuso in un ufficio con uno shooter armato nell'edificio accanto, invece di pensare alla propria incolumità scrive al gruppo 'cari aperipiker'. La sua cronaca in tempo reale - condita da considerazioni sulla vescica piena e sulla location Google Maps esatta per i soccorsi - è giornalismo embedded ai massimi livelli. La dichiarazione 'in casi disperati, il primo gruppo a cui scrivo siete voi' vale da sola il voto pieno. Alla fine la preoccupazione più grande: l'insalata ammuffita nell'ufficio.",
      "messaggi": 52,
      "mediaGiornaliera": 7.4,
      "highlights": [
        "Cronaca live di una sparatoria universitaria americana",
        "Condivisione della posizione GPS per eventuali soccorsi",
        "Priorità: dover pisciare durante un lockdown",
        "Dichiarazione d'amore al gruppo in momento di pericolo"
      ],
      "citazioneTop": "in casi disperati, il primo gruppo a cui scrivo siete voi"
    },
    {
      "name": "Cosimo Nenciòni",
      "voto": 9,
      "giudizio": "Il Provocatore Raffinato si trasforma in agenzia ANSA. Mentre Alessio è sotto tiro, Cosimo diventa il collegamento con il mondo esterno, monitorando Twitter/X in tempo reale e condividendo ogni aggiornamento. 'Cristo', 'Porco2 maiale', 'Io mi sto cacando': il suo percorso emotivo è quello di tutti noi. Il commento finale 'Sempre e comunque in mezzo alle fighe' guardando la foto delle colleghe di Elisa nel parcheggio dimostra che, passato lo spavento, il Cosimo che conosciamo è tornato.",
      "messaggi": 22,
      "mediaGiornaliera": 3.1,
      "highlights": [
        "Agenzia stampa improvvisata su Twitter/X",
        "Supporto emotivo a distanza ('Stai fermo lì', 'E aspetta')",
        "Analisi lucida sulla questione armi in America",
        "Ritorno alla normalità con commento sulle fighe"
      ],
      "citazioneTop": "Io mi sto cacando"
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 8,
      "giudizio": "Il Fondatore veglia sul gruppo come un patriarca preoccupato. 'Maremma maiala', 'Ma niente polizia?', 'Ohi ohi': le sue esclamazioni tradiscono l'apprensione genuina di chi vede un amico in pericolo. Il suo 'Ovvia dai cazzo' quando Alessio comunica di essere nel parcheggio è il sollievo di tutti. Il giorno dopo ammette: 'Io comunque ieri mi sono cacato abbondantemente sotto da qui'. Da Poggibonsi al North Carolina, l'amicizia non conosce distanze.",
      "messaggi": 10,
      "mediaGiornaliera": 1.4,
      "highlights": [
        "Apprensione genuina per la situazione",
        "Condivisione link ABC News per seguire in diretta",
        "Confessione post-trauma: 'mi sono cacato abbondantemente sotto'",
        "Ironia su Fausto che 'non ce la fa' a capire il posto pubblico"
      ],
      "citazioneTop": "Fuori di testa completo porta puttana"
    },
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 7.5,
      "giudizio": "Il Re della Chat reagisce con la giusta dose di shock ('Dio bono', 'Ma state bene????') ma non perde la sua natura ottimista. Appena sa che Alessio è salvo, propone subito una 'gang bus' per festeggiare - perché niente dice 'sono felice che sei vivo' come un viaggio in pullman con gli amici. La battuta sul surfista e la 'tempesta perfetta' riferita a Giacomo è il classico Adriano che trova il lato leggero anche nelle situazioni pesanti.",
      "messaggi": 8,
      "mediaGiornaliera": 1.1,
      "highlights": [
        "Reazione immediata e preoccupata",
        "Proposta di 'gang bus' per festeggiare la sopravvivenza",
        "Metafora del surfista con la tempesta perfetta",
        "Applausi alla foto delle colleghe di Elisa"
      ],
      "citazioneTop": "Per festeggiare farei una gang bus!"
    },
    {
      "name": "Alessio Macalùso",
      "voto": 7.5,
      "giudizio": "La Voce della Ragione interviene con il suo stile zen ma incisivo. 'Cooooosa?' è forse la reazione più eloquente all'annuncio dello shooter. Il giorno dopo elabora la situazione con lucidità filosofica: 'Praticamente è successo quello che si vede sempre in televisione' e 'Succede così spesso che te ci sei capitato dentro'. In poche parole, ha riassunto l'assurdità della situazione americana meglio di qualsiasi editoriale.",
      "messaggi": 7,
      "mediaGiornaliera": 1.0,
      "highlights": [
        "Reazione eloquente: 'Cooooosa?'",
        "Domanda essenziale: 'E lo shooter?'",
        "Riflessione filosofica sulla frequenza delle sparatorie",
        "Sintesi perfetta: quello che si vede in TV"
      ],
      "citazioneTop": "Succede così spesso che te ci sei capitato dentro"
    },
    {
      "name": "Fausto Petrini",
      "voto": 7,
      "giudizio": "Il Trascinatore arriva a cose fatte ma con l'entusiasmo di sempre. 'Maialaaaaaaaaa', 'Alluconante', 'Mi sarei cagato': la sua reazione a caldo è quella di un amico che realizza cosa è successo. 'Tornate a casa' e 'W l'essere vivi' sono i messaggi di un cuore d'oro. Poi, con il pragmatismo tipico, ricorda a tutti di mettere le spese su Splitwise: perché anche dopo uno shooter, i conti devono tornare.",
      "messaggi": 8,
      "mediaGiornaliera": 1.1,
      "highlights": [
        "Reazione tardiva ma genuina",
        "Messaggio di cuore: 'W l'essere vivi'",
        "Pragmatismo: ricordare Splitwise anche dopo una sparatoria",
        "Partecipazione alla discussione sul posto pubblico"
      ],
      "citazioneTop": "W l'essere vivi"
    }
  ],
  "awards": {
    "mvp": "Alessio Valentini - Ha trasformato una sparatoria in una cronaca live per il gruppo, con tanto di priorità fisiologiche",
    "comico": "Alessio Valentini - 'dalle 13:20 sono 30 minuti che siamo in terra e io devo pisciare' - comicità involontaria da Oscar",
    "cuore": "Cosimo Nenciòni - Agenzia stampa improvvisata e supporto emotivo a distanza",
    "fantasma": null
  }
}
