{
  "anno": 2023,
  "settimana": 18,
  "startDate": "2023-05-01",
  "endDate": "2023-05-07",
  "stats": {
    "totalMessages": 31,
    "activeMembers": 6,
    "avgPerMember": 5.2
  },
  "riassunto": "La settimana si apre con il Primo Maggio e Alessio Macaluso che ricorda 'Per non dimenticare' alle 5:49 del mattino (sveglio o insonne?). Il grande tema e' lo scudetto del Napoli: Adriano scopre le tette giganti dello speaker Decibel Bellini che piange di gioia, Cosimo ricorda che era cosi' anche 8 anni fa nel leggendario 'weekend degli uomini duri'. Adriano nottambulo colpisce ancora alle 3 di notte accusando Giacomo di stalking sulla base di un articolo su Dania Mondini del TG1. Si accende poi un dibattito sulla comicita': Fausto difende i suoi meme 'pe cocco', Adriano lo accusa di non essere abbastanza radical chic, Cosimo fa da arbitro con 'A me ha fatto ridere. Molto'. La settimana si chiude con Cosimo in Scozia che condivide foto di monumenti incomprensibili e Alessio Valentini che lo cazzia perche' WhatsApp comprime le immagini e non si legge un tubo.",
  "bestQuotes": [
    {
      "quote": "Ma che tette giganti ha????",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Commento sullo speaker del Napoli Decibel Bellini in lacrime per lo scudetto"
    },
    {
      "quote": "Giec, sei a un centimetro dalla galera",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Ad Adriano alle 3 di notte su un articolo di stalking al TG1, accusando scherzosamente Giacomo"
    },
    {
      "quote": "Eh lo so, te sei per la comicita' fine radical chic",
      "author": "Fausto Petrini",
      "context": "Risposta piccata ad Adriano che non aveva apprezzato il suo meme"
    },
    {
      "quote": "Potevi fa la foto alla targhetta dio can. Whatsapp comprime le foto e non si legge bene",
      "author": "Alessio Valentini",
      "context": "Critica tecnica a Cosimo sulle foto dalla Scozia"
    },
    {
      "quote": "Fu il week end noi uomini duri",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Ricordo nostalgico di un epico weekend di 8 anni prima"
    }
  ],
  "pagelle": [
    {
      "name": "Cosimo Nenciòni",
      "voto": 8.0,
      "giudizio": "Il Provocatore Raffinato questa settimana viaggia: dalla Scozia manda foto di monumenti a forma di fungo atomico che nessuno riesce a decifrare. Risponde con 'Iniscozia' tutto attaccato come se fosse una localita' precisa, difende i meme di Fausto con la sua solita eleganza ('A me ha fatto ridere. Molto') e ricorda le tette dello speaker napoletano di 8 anni fa. L'unico che sa essere sintetico anche dall'estero.",
      "messaggi": 8,
      "mediaGiornaliera": 1.1,
      "highlights": [
        "Reportage incomprensibile dalla Scozia",
        "Difesa dei meme con classe arbitrale",
        "Memoria storica delle tette partenopee"
      ],
      "citazioneTop": "Iniscozia"
    },
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 7.5,
      "giudizio": "Il Re della Chat conferma la sua vocazione notturna: alle 2:55 e alle 3 di notte ancora sveglio a postare notizie di stalking e accusare Giacomo di crimini. Le tette di Decibel Bellini sono la sua scoperta della settimana, il weekend degli uomini duri il suo ricordo nostalgico preferito. Boccia i meme di Fausto perche' lui e' per la 'comicita' fine radical chic'. Un classico.",
      "messaggi": 6,
      "mediaGiornaliera": 0.9,
      "highlights": [
        "Scoperta anatomica dello speaker del Napoli",
        "Accusa notturna a Giacomo di stalking",
        "Elitismo comico dichiarato"
      ],
      "citazioneTop": "Ma che tette giganti ha????"
    },
    {
      "name": "Fausto Petrini",
      "voto": 7.0,
      "giudizio": "Il Trascinatore questa settimana gioca in difesa: posta un meme che Adriano stronca, ma invece di arrendersi rilancia con 'te sei per la comicita' fine radical chic'. Cerca di aiutare Alessio Macaluso a ricordare il nome del ristorante nel bosco con la precisione di un navigatore umano ('Nelle colline? Cantinetta di rignana?'). L'organizzatore che non si arrende mai.",
      "messaggi": 6,
      "mediaGiornaliera": 0.9,
      "highlights": [
        "Difesa eroica del proprio senso dell'umorismo",
        "Tentativo di geolocalizzazione ristorativa",
        "Risposta epica al radical chic Adriano"
      ],
      "citazioneTop": "Eh lo so, te sei per la comicita' fine radical chic"
    },
    {
      "name": "Alessio Macalùso",
      "voto": 6.5,
      "giudizio": "La Voce della Ragione si sveglia alle 5:49 del Primo Maggio con un criptico 'Per non dimenticare' - meditazione mattutina o insonnia? Chiede il nome di un ristorante nel bosco all'Impruneta, riceve tre risposte diverse, e risponde zen con 'Boh non mi ricordo'. Il saggio che pone domande a cui neanche lui sa la risposta.",
      "messaggi": 6,
      "mediaGiornaliera": 0.9,
      "highlights": [
        "Messaggio criptico del Primo Maggio alle 5:49",
        "Domanda esistenziale sul ristorante nel bosco",
        "Approvazione silenziosa del viaggio scozzese"
      ],
      "citazioneTop": "Per non dimenticare"
    },
    {
      "name": "Alessio Valentini",
      "voto": 6.0,
      "giudizio": "Il Giramondo questa settimana rimane in Italia ma si fa sentire: critica Cosimo per le foto dalla Scozia che non si leggono ('dio can' incluso), intuisce che il monumento sembra un 'pantheon a forma di fungo atomico'. Pochi messaggi ma di sostanza, con quel tocco di pragmatismo tecnico che lo contraddistingue.",
      "messaggi": 3,
      "mediaGiornaliera": 0.4,
      "highlights": [
        "Critica tecnica sulle foto compresse di WhatsApp",
        "Interpretazione artistica del monumento scozzese",
        "Bestemmia integrata nel feedback costruttivo"
      ],
      "citazioneTop": "Potevi fa la foto alla targhetta dio can"
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 5.5,
      "giudizio": "Il Fondatore questa settimana vive nell'ombra: appare alle 3:27 di notte solo per ridere (tre emoji) all'accusa di stalking di Adriano. Poi sparisce. Si potrebbe pensare che Adriano abbia colto nel segno e Giacomo sia davvero a un centimetro dalla galera, oppure semplicemente il patriarca aveva sonno.",
      "messaggi": 2,
      "mediaGiornaliera": 0.3,
      "highlights": [
        "Risata notturna all'accusa di stalking",
        "Presenza silenziosa ma eloquente"
      ],
      "citazioneTop": "Tre emoji che ridono alle 3:27 di notte"
    }
  ],
  "awards": {
    "mvp": "Cosimo Nenciòni - Dalla Scozia domina la chat con foto misteriose e difese eleganti dei meme altrui",
    "comico": "Adriano Sergio Lorenzo Facchini - Le tette di Decibel Bellini e l'accusa di stalking a Giacomo sono da antologia",
    "cuore": "Fausto Petrini - Difende i suoi meme anche quando nessuno li apprezza, un eroe dei nostri tempi",
    "fantasma": "Giacomo Dolfi - Solo 2 messaggi, entrambi risate notturne. Il fantasma del Fondatore."
  }
}
