{
  "anno": 2023,
  "settimana": 41,
  "startDate": "2023-10-09",
  "endDate": "2023-10-15",
  "stats": {
    "totalMessages": 41,
    "activeMembers": 6,
    "avgPerMember": 6.8
  },
  "riassunto": "Settimana storica per Aperipoker: il Pasquale Alessio Macaluso annuncia solennemente che sta per cedere il ruolo di 'lider' del gruppo. Si scatena immediata corsa alla successione, con Adriano che propone gia' posti per cena e aperitivo, guadagnandosi ripetuti 'hai buone possibilità di divenire lider'. La cena viene pianificata per fine novembre in zona Valdarno, con promesse di bistecca. Alessio Valentini esulta: finalmente avra' una scusa ineccepibile per l'ambasciata e potra' tornare in Italia. Fausto dichiara 'fede nella saggezza pasquale' con toni quasi religiosi, mentre Giacomo distrae tutti segnalando Emma Bonino a Belve dalla 'fica moglie di Mentana'. Adriano lo bacchetta per guardare le reti governative.",
  "bestQuotes": [
    {
      "quote": "Ciao creature, il Pasquale, vostro lider sta per lasciare il posto ad uno di voi",
      "author": "Alessio Macalùso",
      "context": "L'annuncio solenne che scatena la corsa alla successione"
    },
    {
      "quote": "E per questo hai buone possibilità di divenire lider",
      "author": "Alessio Macalùso",
      "context": "Frase ripetuta ad ogni proposta utile, diventata mantra della settimana"
    },
    {
      "quote": "Invece che appoggiarla su una piaciuta di cane o scaracchio di vecchio se ad esempio sei in via pantaneto a fare una bevuta, puoi tranquillamente ancorarla al tavolo senza alcuno ingombro!",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "La spiegazione poetica del reggiborsa da tavolo, con imagery tipicamente senese"
    },
    {
      "quote": "grazie Pasquale. Se organizzi cena aperipoker avro' finalmente una scusa ineccepibile per quelli dell'ambasciata",
      "author": "Alessio Valentini",
      "context": "La cena aperipoker come pretesto diplomatico per tornare in Italia"
    },
    {
      "quote": "Su raidue a belve, dalla fica moglie di mentana, c'è Emma Bonino. Una di noi",
      "author": "Giacomo Dolfi",
      "context": "Il fondatore segnala contenuti TV di qualita', provocando Adriano"
    }
  ],
  "pagelle": [
    {
      "name": "Alessio Macalùso",
      "voto": 9.0,
      "giudizio": "Il Pasquale ha officiato la settimana come un Papa che annuncia il Conclave. La sua ripetizione ossessiva di 'E per questo hai buone possibilità di divenire lider' ha creato un tormentone istantaneo. Ha gestito la successione con la maestria di un monarca illuminato che dispensa titoli ai cortigiani, promettendo bistecche e saggezza valdarnese. Un masterclass di leadership zen.",
      "messaggi": 13,
      "mediaGiornaliera": 1.9,
      "highlights": [
        "Ha annunciato la fine del suo regno di lider con solennita' papale",
        "Ha creato il tormentone 'hai buone possibilita' di divenire lider'",
        "Ha pianificato la cena in zona Valdarno pensando anche allo zio con il figlioletto in arrivo"
      ],
      "citazioneTop": "Ciao creature, il Pasquale, vostro lider sta per lasciare il posto ad uno di voi"
    },
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 8.5,
      "giudizio": "Il Re della Chat si e' dimostrato subito il candidato lider piu' ambizioso. Ha tirato fuori foto da serate con cocktail e canne, ha spiegato l'utilita' del reggiborsa da tavolo con poesia senese ('piaciuta di cane', 'scaracchio di vecchio'), e ha gia' proposto posti per cena e aperitivo. Ha anche trovato il tempo di criticare chi guarda la RAI. Sempre sul pezzo, sempre verboso.",
      "messaggi": 10,
      "mediaGiornaliera": 1.4,
      "highlights": [
        "La spiegazione epica del reggiborsa da tavolo con lessico tipicamente senese",
        "Ha gia' il posto per cena E aperitivo pronto",
        "Ha criticato Giacomo per guardare le reti governative"
      ],
      "citazioneTop": "Invece che appoggiarla su una piaciuta di cane o scaracchio di vecchio..."
    },
    {
      "name": "Alessio Valentini",
      "voto": 8.0,
      "giudizio": "Il Giramondo ha trasformato la cena aperipoker in una questione di politica estera. La sua gioia per avere 'una scusa ineccepibile per quelli dell'ambasciata' rivela la complessa vita diplomatica di chi vive all'estero. Ha anche confessato di non aver capito per lungo tempo cosa servisse il reggiborsa. Onesta' e pragmatismo.",
      "messaggi": 9,
      "mediaGiornaliera": 1.3,
      "highlights": [
        "Ha scoperto l'utilita' del reggiborsa da tavolo",
        "Usera' la cena come scusa diplomatica per tornare in Italia",
        "Ha celebrato Pasquale come 'il numero uno'"
      ],
      "citazioneTop": "Se organizzi cena aperipoker avro' finalmente una scusa ineccepibile per quelli dell'ambasciata"
    },
    {
      "name": "Fausto Petrini",
      "voto": 7.5,
      "giudizio": "Il Trascinatore questa settimana si e' trasformato in devoto seguace del culto pasquale. La sua 'fremente e vibrante attesa' e la 'fede nella saggezza pasquale' rasentano la venerazione religiosa. Ha offerto suggerimenti per la cena ma si e' trattenuto 'di mia sponte', confidando nel lider. Umilta' insolita ma apprezzabile.",
      "messaggi": 4,
      "mediaGiornaliera": 0.6,
      "highlights": [
        "Ha espresso 'fremente e vibrante attesa' per la successione",
        "Ha dichiarato fede cieca nella saggezza pasquale",
        "Si e' offerto per pesce, bistecca o etnico"
      ],
      "citazioneTop": "Anche io lider pasquale ho molti posti da suggerirti per la cena, tuttavia non lo farò di mia sponte, confidando nella tua chiarissima saggezza"
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 7.0,
      "giudizio": "Il Fondatore ha approvato la transizione di potere con un solenne 'Come sempre, tutto giustissimo' e si e' candidato con un coraggioso 'Lo faro'!'. Ma il suo momento migliore e' stato segnalare Emma Bonino a Belve, definendola 'una di noi' e la conduttrice 'la fica moglie di Mentana'. Provocazione politico-televisiva di alto livello che gli e' costata una bacchettata da Adriano.",
      "messaggi": 4,
      "mediaGiornaliera": 0.6,
      "highlights": [
        "Si e' candidato a lider con determinazione",
        "Ha definito Emma Bonino 'una di noi'",
        "Ha provocato Adriano parlando delle reti governative"
      ],
      "citazioneTop": "Su raidue a belve, dalla fica moglie di mentana, c'è Emma Bonino. Una di noi"
    },
    {
      "name": "Cosimo Nenciòni",
      "voto": 6.0,
      "giudizio": "Il Provocatore Raffinato ha mantenuto il suo stile minimale: una emoji di chiesa per commentare la transizione papale di Pasquale, e un 'Essai si vede' per commentare la foto alcolica di Adriano. Due interventi chirurgici che dicono tutto senza dire nulla. Sinteticita' portata all'arte zen.",
      "messaggi": 2,
      "mediaGiornaliera": 0.3,
      "highlights": [
        "Ha commentato la foto di Adriano con 'Essai si vede'",
        "Ha risposto alla transizione di potere con una emoji di chiesa"
      ],
      "citazioneTop": "Essai si vede"
    }
  ],
  "awards": {
    "mvp": "Alessio Macalùso - Il Pasquale ha gestito la transizione di potere con maestria papale",
    "comico": "Adriano Sergio Lorenzo Facchini - 'Piaciuta di cane e scaracchio di vecchio' e' poesia urbana",
    "cuore": "Alessio Valentini - La gioia per poter tornare in Italia e' commovente",
    "fantasma": "Cosimo Nenciòni - Due messaggi, due perle di sintesi"
  }
}
