{
  "anno": 2023,
  "settimana": 11,
  "startDate": "2023-03-13",
  "endDate": "2023-03-19",
  "stats": {
    "totalMessages": 108,
    "activeMembers": 6,
    "avgPerMember": 18.0
  },
  "riassunto": "Settimana intensa che inizia con una discussione gastronomica: Adriano manda foto di cibo e viene subito smascherato da Cosimo e Alessio V. che gli ricordano che cucina la moglie, lui 'assembla solo' e fa le verdure al vapore con la vaporiera della nonna delle televendite. La conversazione vira poi sulla salute: Alessio V. si lamenta della pressione a 200 nonostante l'amlodipina, e Fausto da bravo santone propone il training autogeno come soluzione. Il gruppo si unisce nel lamento collettivo sull'invecchiamento ('Te paghi il prezzo degli stravizi dei 30 anni prima'). Venerdi si accende lo scontro tra Giacomo e Adriano sull'organizzazione della cena del 24: volano accuse di incompetenza organizzativa e battute sul PD, mentre Alessio M. distribuisce 'Vero tutto' a tutti creando il caos. Il weekend si conclude con la scelta democratica del ristorante La Speranza per la bistecca, mentre Nardella diventa 'Chuck Norris de noartri' per aver rincorso un attivista.",
  "bestQuotes": [
    {
      "quote": "Lui e' solo maestro di spaghetti aglio olio e peperoncino",
      "author": "Cosimo Nenciòni",
      "context": "Smontando le pretese culinarie di Adriano che manda foto di piatti elaborati"
    },
    {
      "quote": "Sarebbe come se io mandassi le foto di quello che cucina Elisa...",
      "author": "Alessio Valentini",
      "context": "La stoccata finale sulla questione cucina di Adriano"
    },
    {
      "quote": "Veramente sei te che ti prendi la briga di organizzare le cose e poi non sei capace",
      "author": "Giacomo Dolfi",
      "context": "Il Fondatore che rimette Adriano al suo posto con precisione chirurgica"
    },
    {
      "quote": "Ma vero anche che Adriano e' indifendibile. Per non parlare di Fausto",
      "author": "Alessio Macalùso",
      "context": "Lo Zen Master che fa strage dicendo 'Vero tutto' a chiunque attacchi chiunque"
    },
    {
      "quote": "Chuck Norris de noartri",
      "author": "Cosimo Nenciòni",
      "context": "Commento sul video di Nardella che rincorre un attivista a Palazzo Vecchio"
    }
  ],
  "pagelle": [
    {
      "name": "Alessio Macalùso",
      "voto": 8.5,
      "giudizio": "Lo Zen Master questa settimana ha raggiunto l'illuminazione del caos. Con la sua tecnica del 'Vero tutto' ha dato ragione a tutti contro tutti, culminando nel magistrale 'Ma vero anche che Adriano e' indifendibile. Per non parlare di Fausto'. Pochi messaggi, massimo impatto. Ha anche avuto la battuta piu' sottile della settimana: '15 anni fa digeriva' riferito ad Adriano. Alla fine e' lui che decide dove si va a cena, con la saggezza di chi sa che ha 'sveglia alle 4:20'.",
      "messaggi": 9,
      "mediaGiornaliera": 1.3,
      "highlights": [
        "Il 'Vero tutto' seriale che ha fatto implodere ogni discussione",
        "La battuta '15 anni fa digeriva' che ha fatto ridere tutti",
        "Ha chiuso la discussione sul ristorante con pragmatismo zen"
      ],
      "citazioneTop": "Ma vero anche che Adriano e' indifendibile. Per non parlare di Fausto"
    },
    {
      "name": "Cosimo Nenciòni",
      "voto": 8.0,
      "giudizio": "Il Provocatore Raffinato in grande forma nonostante la malattia (abbaia). Ha smontato Adriano con chirurgica precisione ('Lui e' solo maestro di spaghetti aglio olio e peperoncino'), ha coniato 'Chuck Norris de noartri' per Nardella, e ha risposto con perfetto timing 'Vaporella' quando si parlava di vapore. Pure malato, e' piu' brillante degli altri sani. Efficienza svizzera anche con la tosse.",
      "messaggi": 16,
      "mediaGiornaliera": 2.3,
      "highlights": [
        "Lo smontaggio delle pretese culinarie di Adriano",
        "Il 'Chuck Norris de noartri' su Nardella",
        "La conferma laconicissima della cena: 'Certo'"
      ],
      "citazioneTop": "Lui e' solo maestro di spaghetti aglio olio e peperoncino"
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 7.5,
      "giudizio": "Il Fondatore si sveglia dal letargo per chiedere conferma della cena (aveva bisogno di sapere per Lucia e il teatro, mica per dubbi esistenziali), e quando Adriano prova a prenderlo in giro gli risponde con la verita' nuda e cruda: 'sei te che ti prendi la briga di organizzare le cose e poi non sei capace'. Ha condiviso il video di Nardella che rincorre l'attivista ('Nardella uno di noi') dimostrando che il gossip politico e' il suo habitat naturale. Anche lui vota Speranza, perche' il Lider deve mangiar bene.",
      "messaggi": 11,
      "mediaGiornaliera": 1.6,
      "highlights": [
        "La stoccata mortale su Adriano organizzatore incapace",
        "Il video di Nardella che ha scatenato il 'Chuck Norris'",
        "La rivendicazione di priorita' alla cena aperipoker su tutto il resto"
      ],
      "citazioneTop": "Quando usavo google calendar te c'avevi da nasce!"
    },
    {
      "name": "Alessio Valentini",
      "voto": 7.0,
      "giudizio": "Il Giramondo questa settimana si preoccupa della salute con la pressione a 200 ('L'amlodipina mi fa una sega') ma trova comunque il tempo di prendere in giro Adriano sulla cucina con la battuta della settimana: 'Sarebbe come se io mandassi le foto di quello che cucina Elisa...'. Vorrebbe straviziare altri 30 anni ma il corpo dice no. Il training autogeno di Fausto lo considera ma con scetticismo tipico di chi ha visto troppo mondo.",
      "messaggi": 16,
      "mediaGiornaliera": 2.3,
      "highlights": [
        "La battuta killer sulle foto di cucina altrui",
        "Il dramma della pressione e dell'amlodipina inutile",
        "Il rammarico per i 30 anni di stravizi che voleva fare"
      ],
      "citazioneTop": "Sarebbe come se io mandassi le foto di quello che cucina Elisa..."
    },
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 6.5,
      "giudizio": "Il Re della Chat inizia la settimana mandando foto di cibo cercando di far colpo, ma viene subito smascherato: 'Io assemblo solo, e faccio le verdure al vapore ed il riso'. Ammette di essere monotono e di usare la vaporiera della nonna delle televendite. Prova a provocare Giacomo ('La persona che mette piu' dubbi del mondo') ma viene demolito. Poi confessa che non digerisce piu', se beve sta male, se fuma abbaia. Almeno e' sincero. Si riscatta organizzando la votazione per il ristorante.",
      "messaggi": 17,
      "mediaGiornaliera": 2.4,
      "highlights": [
        "L'ammissione di essere solo un assemblatore culinario",
        "La vaporiera della nonna delle televendite come simbolo di una vita",
        "La resa incondizionata ai segni dell'eta'"
      ],
      "citazioneTop": "Nel mio caso e' guarda come mangio sano e come sono monotono"
    },
    {
      "name": "Fausto Petrini",
      "voto": 7.0,
      "giudizio": "Il Trascinatore questa settimana veste i panni del santone del benessere, proponendo ad Alessio V. il training autogeno per la pressione alta con tanto di spiegazione sulla muscolatura liscia delle vene. Si offre pure di spiegare meglio in pvt. Poi torna organizzatore: insieme a Cocco propone i ristoranti per la bistecca (Barberino, Incisa, Speranza) e tiene viva la discussione. Instancabile nel proporre, anche se poi alla fine decide il gruppo.",
      "messaggi": 15,
      "mediaGiornaliera": 2.1,
      "highlights": [
        "La proposta del training autogeno come cura per l'ipertensione",
        "L'organizzazione della votazione ristoranti con Cocco",
        "L'hashtag emoticon che 'd'ora in poi vorra' dire quello...'"
      ],
      "citazioneTop": "Senti, ora io so che ti sembrera' una stronzata, ma hai preso in considerazione il training autogeno?"
    }
  ],
  "awards": {
    "mvp": "Alessio Macaluso - Il 'Vero tutto' seriale che ha dato ragione a tutti contro tutti e' stata la mossa geniale della settimana",
    "comico": "Cosimo Nenciòni - 'Chuck Norris de noartri' e lo smontaggio culinario di Adriano sono da standing ovation",
    "cuore": "Fausto Petrini - Si preoccupa genuinamente della pressione di Alessio V. e propone soluzioni concrete (anche se alternative)",
    "fantasma": "Nessuno - Settimana con partecipazione equilibrata di tutti i membri attivi"
  }
}
