{
  "anno": 2023,
  "settimana": 6,
  "startDate": "2023-02-06",
  "endDate": "2023-02-12",
  "stats": {
    "totalMessages": 93,
    "activeMembers": 6,
    "avgPerMember": 15.5
  },
  "riassunto": "Settimana dominata dal terremoto dell'8 febbraio a Siena, che ha scatenato il panico tra i membri del gruppo residenti in zona. Adriano e Giacomo hanno vissuto le scosse in diretta, mentre Cosimo e Alessio M. erano al lavoro e non hanno sentito nulla. Fausto era a Firenze al telefono con la mamma che tremava. Alessio V. era altrove e ha seguito da lontano. La seconda meta' della settimana ha visto il ritorno alla normalita' con discussioni su Sanremo 2023 (giudicato di buon livello), il Fantasanremo, e i progetti di ristrutturazione di Adriano che ha sostituito il camino con una stufa in terracotta. Momento surreale: Adriano che chiede password di Pornhub mentre ha 38 gradi di febbre.",
  "bestQuotes": [
    {
      "quote": "Avevo davanti le finestre grande sembrano lo specchio di uno stagno quando ci lanci un sasso",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Descrizione poetica e inquietante dell'effetto del terremoto sulle finestre"
    },
    {
      "quote": "Da cacarsi sotto",
      "author": "Giacomo Dolfi",
      "context": "Sintesi perfetta dello stato d'animo post-terremoto"
    },
    {
      "quote": "Vi siete cacati sotto",
      "author": "Cosimo Nenciòni",
      "context": "Il provocatore che non ha sentito le scosse prende in giro gli altri"
    },
    {
      "quote": "Ragazzi, so a casa con la febbre, qualcuno ha le password di porn hub da condividere?",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Plot twist della domenica: dalla febbre alla richiesta improbabile"
    },
    {
      "quote": "Se vuoi ti posso condividere qualche ottima chiave di ricerca su xnxx",
      "author": "Fausto Petrini",
      "context": "Fausto che viene incontro alle esigenze del malato con consigli pratici"
    }
  ],
  "pagelle": [
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 9.0,
      "giudizio": "Il cronista del terremoto. Ha vissuto le scosse in prima persona e le ha raccontate in diretta con pathos da inviato di guerra. 'Una sensazione di merda che non immaginate' - grazie Adriano, ora immaginiamo. Tra scosse di assestamento, Elena nel panico, e la febbre della domenica, ha tenuto banco tutta la settimana. La richiesta di password Pornhub con 38 di febbre e' stata il colpo di genio finale che solo lui poteva tirare fuori.",
      "messaggi": 32,
      "mediaGiornaliera": 4.6,
      "highlights": [
        "Cronaca in diretta del terremoto con aggiornamenti costanti",
        "Descrizione poetica delle finestre che tremano",
        "Progetto stufa in terracotta presentato nel weekend",
        "La surreale richiesta di password durante la febbre"
      ],
      "citazioneTop": "Avevo davanti le finestre grande sembrano lo specchio di uno stagno quando ci lanci un sasso"
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 8.5,
      "giudizio": "Il Fondatore ha tremato ma non si e' piegato. 'Da cacarsi sotto' e 'Che coglioni' ripetuto piu' volte - il suo vocabolario sismico e' limitato ma efficace. Ha condiviso il comunicato della Protezione Civile con il commento 'I'ggiani' perche' anche durante un'emergenza ci vuole l'ironia toscana. Il sabato ha proposto l'Aperieroica, perche' dopo un terremoto cosa c'e' di meglio di una corsa in bici vintage?",
      "messaggi": 15,
      "mediaGiornaliera": 2.1,
      "highlights": [
        "Partecipazione emotiva durante le scosse",
        "Notizie sui conoscenti che dormono in macchina",
        "Proposta Aperieroica per il futuro",
        "Consenso sul Fantasanremo"
      ],
      "citazioneTop": "Da cacarsi sotto"
    },
    {
      "name": "Cosimo Nenciòni",
      "voto": 7.5,
      "giudizio": "Il provocatore che non ha sentito nulla. Mentre tutti tremavano, Cosimo era beato al lavoro. 'Io non ho sentito cazzo' - e poi subito 'Vi siete cacati sotto'. Classico Cosimo: prima provoca, poi mostra empatia con un sincero 'Mi dispiace ragazzi. E' una merda. Fa paura'. Il sabato ha commentato le maglie vintage di Fausto con expertise da ciclista: 'Meglio di USA 94'. Sintetico ma letale come sempre.",
      "messaggi": 14,
      "mediaGiornaliera": 2.0,
      "highlights": [
        "La provocazione iniziale 'Vi siete cacati sotto'",
        "Il momento di empatia genuina",
        "Domanda su che banda suona a Siena",
        "Commento sulle maglie vintage"
      ],
      "citazioneTop": "Vi siete cacati sotto"
    },
    {
      "name": "Fausto Petrini",
      "voto": 7.0,
      "giudizio": "Il trascinatore era a Firenze ma con il cuore a Siena. Ha sentito la mamma che tremava al telefono e ha aspettato che la scossa arrivasse anche a lui - spoiler: non e' arrivata. Il giovedi' notte ha condiviso video su YouTube alle 3:50 dalla sala d'attesa di ostetricia (il padre operato per i nei, non lui che diventa padre). La domenica ha difeso Sanremo ('il livello era buono, molto') e si e' offerto di condividere 'ottime chiavi di ricerca' per il porno. Un cuore d'oro, Fausto.",
      "messaggi": 12,
      "mediaGiornaliera": 1.7,
      "highlights": [
        "Racconto della mamma al telefono durante la scossa",
        "Video consigliato alle 3:50 di notte da ostetricia",
        "Difesa di Sanremo e Fantasanremo",
        "Consigli pratici su xnxx per l'amico malato"
      ],
      "citazioneTop": "Se vuoi ti posso condividere qualche ottima chiave di ricerca su xnxx"
    },
    {
      "name": "Alessio Macalùso",
      "voto": 6.5,
      "giudizio": "La voce della ragione anche durante il terremoto. 'Io a lavoro sentito niente' - lo zen master non si scompone nemmeno per un sisma. Tornato a casa, ha riferito di gente che faceva benzina e dormiva in macchina con il distacco di un antropologo. La domenica ha offerto Disney+ a Fausto per Giulino malato - sempre disponibile quando serve. Ha fatto il Fantasanremo e vorrebbe rifarlo l'anno prossimo 'anche noi'. Laconico ma partecipe.",
      "messaggi": 12,
      "mediaGiornaliera": 1.7,
      "highlights": [
        "Offerta Disney+ per Giulino malato",
        "Report antropologico sulla gente in panico",
        "Entusiasmo per Fantasanremo",
        "'Ormai il porno e' gratis' - filosofia spicciola"
      ],
      "citazioneTop": "Ci sono persone che mettono benzina e parecchi che dormono in macchina boh"
    },
    {
      "name": "Alessio Valentini",
      "voto": 5.5,
      "giudizio": "Il giramondo era evidentemente altrove durante il terremoto. E' apparso ore dopo con un laconico 'Ao' e la considerazione che l'epicentro era 'a Siena preciso eh'. Come se lo avesse letto su Wikipedia. Ha commentato la stufa di Adriano ricordando quella di Jago che lo costrinse a dormire in canottiera. 'Bello assai' e 'Viene voglia di sedercisi' - non si capisce se parlava del divano o della stufa. Presente ma defilato.",
      "messaggi": 8,
      "mediaGiornaliera": 1.1,
      "highlights": [
        "Ricordo della stufa di Jago troppo calda",
        "Commento geografico sull'epicentro",
        "Video di Fausto apprezzato ('Bello, cmq.')"
      ],
      "citazioneTop": "Misi un extra legno prima di andare a letto e mi tocco' dormire in canottiera fuori dalle coperte."
    }
  ],
  "awards": {
    "mvp": "Adriano Sergio Lorenzo Facchini",
    "comico": "Fausto Petrini",
    "cuore": "Alessio Macalùso",
    "fantasma": null
  }
}
