{
  "anno": 2023,
  "settimana": 45,
  "startDate": "2023-11-06",
  "endDate": "2023-11-12",
  "stats": {
    "totalMessages": 71,
    "activeMembers": 6,
    "avgPerMember": 11.8
  },
  "riassunto": "Settimana intensa tra nasi rotti, occhi pigri e viaggi oltreoceano. Si apre con un enigmatico cartello di RoboCop con la manona nera che mette Fausto di buon umore in onore di Pasquale. Mercoledi' arriva la notizia che il piccolo Gino dovra' portare gli occhiali per ipermetropia e il gruppo si stringe intorno al padre con storie di occhiali e operazioni. Alessio V. fa capolino da New York dove ha accompagnato il Lorenzini per la maratona. La discussione degenera in un confronto dettagliatissimo sulle operazioni al setto nasale: Cosimo malato di sinusite vorrebbe operarsi ma ha paura, mentre i due Alessio lo terrorizzano ulteriormente con racconti di nasi messi su tavoli e tampax nasali. Chiude la settimana Cosimo che celebra il premio del Financial Times a Banca Generali con un elegante 'we don't fry with water'.",
  "bestQuotes": [
    {
      "quote": "...perche' il significato non e' 'non passare di qui', ma 'se provi a entrare trovi un metalmeccanico ivoriano che ti vocia dietro, si incazza e forse ti mena con le sue manone'",
      "author": "Fausto Petrini",
      "context": "Spiegazione filosofica sul perche' il cartello di RoboCop lo mette di buon umore"
    },
    {
      "quote": "Operazione: i 5 giorni piu' brutti della mia vita",
      "author": "Alessio Macaluso",
      "context": "Incoraggiamento motivazionale a Cosimo sull'operazione al setto nasale"
    },
    {
      "quote": "Le mie foto che sono gonfio per giorni dopo l'operazione e' perche' io ho fatto una grossa operazione, non solo i turbinati, a me hanno tagliato il naso, mi hanno messo il naso su un tavolo e rimesso dentro",
      "author": "Alessio Valentini",
      "context": "Racconto horror che sicuramente ha convinto Cosimo a operarsi"
    },
    {
      "quote": "we don't fry with water",
      "author": "Cosimo Nenciòni",
      "context": "Commento elegante al premio del Financial Times a Banca Generali"
    },
    {
      "quote": "Top of the pop corn!",
      "author": "Adriano Sergio Lorenzo Facchini",
      "context": "Risposta entusiasta al traguardo professionale di Cosimo"
    }
  ],
  "pagelle": [
    {
      "name": "Alessio Valentini",
      "voto": 8.5,
      "giudizio": "Il giramondo colpisce ancora: dalla maratona di New York alla sala operatoria immaginaria. Ha il talento unico di raccontare un intervento al naso come se fosse un film dell'orrore di Dario Argento. 'Mi hanno messo il naso su un tavolo' restera' negli annali. Presente su tutti i fusi orari, sempre pronto a condividere esperienze che nessuno ha chiesto.",
      "messaggi": 20,
      "mediaGiornaliera": 2.9,
      "highlights": [
        "Collegamento live da New York per la maratona",
        "Racconto epico dell'operazione nasale",
        "Tentativo fallito di rassicurare Cosimo"
      ],
      "citazioneTop": "mi hanno messo il naso su un tavolo e rimesso dentro"
    },
    {
      "name": "Fausto Petrini",
      "voto": 8.0,
      "giudizio": "Due grandi momenti questa settimana: l'analisi semiotica del cartello di RoboCop degna di Umberto Eco e la condivisione della diagnosi di Gino. Ha ricevuto l'abbraccio virtuale del gruppo con dignita'. Il metalmeccanico ivoriano che vocia e' gia' un cult. 'Sheet, it happens' diventa il nuovo mantra genitoriale.",
      "messaggi": 12,
      "mediaGiornaliera": 1.7,
      "highlights": [
        "Interpretazione filosofica del cartello",
        "Condivisione della diagnosi di Gino",
        "Consigli medici sugli sciacqui nasali"
      ],
      "citazioneTop": "se provi a entrare trovi un metalmeccanico ivoriano che ti vocia dietro"
    },
    {
      "name": "Cosimo Nenciòni",
      "voto": 7.5,
      "giudizio": "Protagonista involontario: malato di sinusite, terrorizzato all'idea di operarsi, ma comunque capace di chiudere la settimana con classe. Il suo 'we don't fry with water' dopo il premio del Financial Times e' puro stile. Ha paura del dolore fisico ma non di condividerlo col gruppo. Il suo babbo col naso torto e' una figura mitologica.",
      "messaggi": 13,
      "mediaGiornaliera": 1.9,
      "highlights": [
        "Solidarieta' immediata per il piccolo Gino",
        "Confessione sulla paura dell'operazione",
        "Celebrazione del premio FT a Banca Generali"
      ],
      "citazioneTop": "we don't fry with water"
    },
    {
      "name": "Alessio Macaluso",
      "voto": 7.0,
      "giudizio": "La Voce della Ragione... che pero' questa settimana ha parlato di pantofole a scuola e operazioni traumatiche. Il suo 'Ho parlato' dopo aver descritto i 5 giorni piu' brutti della sua vita e' cinema. Sdrammatizza sempre, ma forse questa volta ha terrorizzato Cosimo piu' di Alessio V. La maledizione del setto deviato colpisce ancora.",
      "messaggi": 11,
      "mediaGiornaliera": 1.6,
      "highlights": [
        "Aneddoto delle pantofole a scuola",
        "Racconto traumatico dell'operazione",
        "Solidarieta' per Gino e gli occhiali"
      ],
      "citazioneTop": "Operazione: i 5 giorni piu' brutti della mia vita. Ma poi si sta meglio"
    },
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "voto": 7.0,
      "giudizio": "Il Re della Chat non delude: presente in ogni discussione, dalla semiotica dei cartelli alle operazioni nasali. Il suo racconto degli occhiali mai messi dalle elementari alle superiori e' un classico di autodenuncia. 'Top of the pop corn' per il premio di Cosimo dimostra che sa celebrare i successi altrui con creativita' linguistica unica.",
      "messaggi": 9,
      "mediaGiornaliera": 1.3,
      "highlights": [
        "Storia autobiografica degli occhiali mai portati",
        "Descrizione tecnica dell'operazione nasale di Alessio V.",
        "Congratulazioni creative a Cosimo"
      ],
      "citazioneTop": "Top of the pop corn!"
    },
    {
      "name": "Giacomo Dolfi",
      "voto": 6.5,
      "giudizio": "Il Fondatore interviene con precisione chirurgica: solidarieta' per Gino, entusiasmo per New York ('Ma grandissimo!'), e la perla 'Io mai messi' sugli occhiali. Poche parole ma sempre al momento giusto. La sua presenza e' quella del patriarca benevolo che osserva e benedice.",
      "messaggi": 6,
      "mediaGiornaliera": 0.9,
      "highlights": [
        "Solidarieta' immediata per la diagnosi di Gino",
        "Entusiasmo per il viaggio a New York",
        "Vanto di non aver mai portato occhiali"
      ],
      "citazioneTop": "Ma grandissimo!"
    }
  ],
  "awards": {
    "mvp": "Alessio Valentini - Per il collegamento intercontinentale e il racconto horror dell'operazione",
    "comico": "Fausto Petrini - Il metalmeccanico ivoriano che vocia e' poesia",
    "cuore": "Tutti - Per il sostegno collettivo a Fausto sulla diagnosi di Gino",
    "fantasma": "Nessuno - Settimana di partecipazione corale"
  }
}
