{
  "yearsActive": 13,
  "totalMessages": 30588,
  "foundingDate": "3 Settembre 2013",
  "founder": "Giacomo Dolfi",
  "timeline": [
    {
      "date": "Settembre 2013",
      "title": "La Fondazione",
      "description": "Giacomo Dolfi crea il gruppo 'Aperipoker?' con un punto interrogativo che rimarrà per sempre la cifra stilistica del gruppo: fare cose, forse, boh."
    },
    {
      "date": "2013-2019",
      "title": "Gli Anni del Silenzio",
      "description": "Un periodo misterioso di cui non resta traccia digitale. Cosa succedeva? Nessuno lo sa. Forse si vedevano di persona, come i primitivi."
    },
    {
      "date": "Aprile 2019",
      "title": "La Rinascita",
      "description": "Cosimo viene aggiunto al gruppo e chiede 'Boh.. avrò fatto bene?'. Alessio risponde 'Credo. Grande fede.' Il gruppo rinasce ufficialmente."
    },
    {
      "date": "Aprile 2019",
      "title": "Il Primo Viaggio",
      "description": "Il gruppo organizza una gita misteriosa. Cosimo non sa dove si va ('Cervinia o Gallipoli?') e deve fare la sacca senza sapere cosa metterci. Adriano consiglia: 'A cipolla non sbagli mai.'"
    },
    {
      "date": "2020",
      "title": "L'Anno del COVID",
      "description": "Con oltre 6000 messaggi, il gruppo esplode. Chiusi in casa, gli AperiPoker diventano chiacchieroni seriali. È l'anno d'oro della messaggistica."
    },
    {
      "date": "2021",
      "title": "Il Picco Storico",
      "description": "Ancora 6136 messaggi. Il gruppo consolida le sue dinamiche: Adriano parla, Fausto organizza, gli altri commentano."
    },
    {
      "date": "2022-2024",
      "title": "La Normalizzazione",
      "description": "La vita riprende, i messaggi calano. Ma il gruppo resta saldo: 3500 messaggi all'anno di pura goliardia."
    },
    {
      "date": "2025",
      "title": "L'Arrivo di Federico",
      "description": "Federico Ceccuzzi entra nel gruppo portando prospettive fresche e conoscenza dei social. Il gruppo sale a 7 membri ufficiali. Alessio va ai Caraibi."
    },
    {
      "date": "Gennaio 2026",
      "title": "L'Era Digitale",
      "description": "Nasce il sito AperiPoker. La storia del gruppo viene finalmente documentata per i posteri. Fausto vuole fare 'struscio', come sempre."
    }
  ],
  "yearlyStats": {
    "2019": {
      "messages": 2288,
      "activeMembers": 6,
      "mvp": "Cosimo Nenciòni",
      "highlight": "La rinascita del gruppo dopo anni di silenzio"
    },
    "2020": {
      "messages": 6107,
      "activeMembers": 6,
      "mvp": "Adriano Sergio Lorenzo Facchini",
      "highlight": "Lockdown = boom di messaggi. Il gruppo diventa terapia collettiva."
    },
    "2021": {
      "messages": 6136,
      "activeMembers": 6,
      "mvp": "Adriano Sergio Lorenzo Facchini",
      "highlight": "L'anno record. Ogni giorno una media di 17 messaggi."
    },
    "2022": {
      "messages": 3505,
      "activeMembers": 6,
      "mvp": "Fausto Petrini",
      "highlight": "La vita riprende, i messaggi calano ma la qualità resta."
    },
    "2023": {
      "messages": 3874,
      "activeMembers": 6,
      "mvp": "Cosimo Nenciòni",
      "highlight": "Cosimo torna protagonista con le sue provocazioni."
    },
    "2024": {
      "messages": 3496,
      "activeMembers": 6,
      "mvp": "Alessio Valentini",
      "highlight": "Alessio gira il mondo e racconta dal vivo."
    },
    "2025": {
      "messages": 4761,
      "activeMembers": 7,
      "mvp": "Adriano Sergio Lorenzo Facchini",
      "highlight": "Arriva Federico, il gruppo si espande. Ripresa dei messaggi."
    },
    "2026": {
      "messages": 421,
      "activeMembers": 7,
      "mvp": "Adriano Sergio Lorenzo Facchini",
      "highlight": "Nasce il sito. Fausto propone serate, come sempre."
    }
  },
  "evolutionNarrative": "L'AperiPoker nacque in un giorno di settembre del 2013, quando Giacomo Dolfi, con la lungimiranza di un visionario e la prudenza di un italiano, creò un gruppo WhatsApp con un nome che era già una domanda esistenziale: 'Aperipoker?'. Quel punto interrogativo avrebbe definito l'essenza stessa del gruppo per i decenni a venire.\n\nI primi anni furono avvolti nel mistero. Dal 2013 al 2019 non restano tracce digitali significative. Si dice che in quegli anni gli amici si vedessero di persona, come i primitivi, senza bisogno di coordinamento via chat. Un'epoca barbara ma forse più autentica.\n\nLa vera rinascita avvenne nell'aprile 2019, quando Cosimo fu aggiunto al gruppo e pose la domanda fondamentale: 'Boh.. avrò fatto bene?'. La risposta di Alessio ('Credo. Grande fede.') divenne il mantra non ufficiale del gruppo: fare le cose senza sapere se sono giuste, ma farle comunque.\n\nPoi arrivò il 2020 e il mondo si fermò. Ma non l'AperiPoker. Con oltre 6000 messaggi, il gruppo esplose in una supernova di chiacchiere, meme, discussioni filosofiche sul nulla, e tentativi di organizzare aperitivi virtuali. Adriano emerse come il campione indiscusso della prolissità, un titolo che difende ancora oggi.\n\nGli anni successivi videro un assestamento. I messaggi calarono ma la qualità restò alta. Fausto continuò instancabilmente a proporre 'seratone' e 'struscio', ottenendo risposte tiepide ma mai perdendo la speranza. Nel 2025 arrivò Federico, portando sangue nuovo e competenze social che il gruppo non sapeva di aver bisogno.\n\nOggi, nel gennaio 2026, l'AperiPoker celebra la sua storia con questo sito. Tredici anni di amicizia, quasi 31000 messaggi, e la certezza che qualunque cosa proponga Fausto, almeno metà del gruppo risponderà 'Io non ci sono'.",
  "generatedAt": "2026-01-18T12:00:00"
}
