{
  "members": [
    {
      "name": "Adriano Sergio Lorenzo Facchini",
      "emoji": "👑",
      "photo": "adriano.png",
      "title": "Il Re Indiscusso della Chat",
      "description": "Con quasi 14.000 messaggi dal 2014, Adriano e' il membro piu' prolifico della storia di AperiPoker. MVP per 10 anni consecutivi (2015-2024), ha attraversato tutte le fasi del gruppo: dalle prove da Lider Caravaggio alle riflessioni filosofiche sulla fica, dalle bistecche da 1,8 kg alle invettive contro i ciclisti moralmente minori. Nel 2018 ha firmato il nuovo contratto mentre era in riunione coi vecchi capi. Ama Sinner, odia chi non apprezza Pogacar, e trasforma qualsiasi argomento in un dibattito epico.",
      "traits": ["Polemista filosofico", "Showman instancabile", "Amante del Palio", "Tennista da coppa di consolazione"],
      "catchphrase": "Siete ciclisti evidentemente minori, ma non fisicamente eh, ma moralmente!",
      "superpower": "Trasformare qualsiasi argomento in una discussione infinita con metafore colorite",
      "weakness": "Non sa stare zitto (ma lo amiamo per questo)",
      "liderAlias": "Caravaggio / Agnus Dei Michele Arcangelo",
      "stats": {
        "messageCount": 13971,
        "wordCount": 97709,
        "avgWordsPerMessage": 7.0,
        "memberSince": 2014,
        "peakYear": 2015,
        "peakYearMessages": 2688,
        "favoriteHour": 19,
        "rank": 1
      }
    },
    {
      "name": "Cosimo Nencioni",
      "emoji": "🎭",
      "photo": "cosimo.png",
      "title": "L'Eremita di Bagnano",
      "description": "Membro fondatore dal 2013, Cosimo e' il filosofo sarcastico del gruppo. Private banker stressato, ha attraversato dimissioni da MPS, viaggi in Botswana, e coliche renali epiche (stent da 26 cm 'dal cazzo al rene'). Come Lider Federico ha dispensato citazioni letterarie ai sudditi. I suoi 20 minuti di gloria mattutina sono sacri. Ha scritto la lettera parodia piu' bella della storia a 'President Trump'. Gestisce l'Aperipoker Investments con prudenza da analista.",
      "traits": ["Sarcastico", "Filosofo involontario", "Paziente cronico", "Ospite generoso"],
      "catchphrase": "La felicita' e' cio' che sta fra una colica e l'altra",
      "superpower": "Smontare qualsiasi piano con una singola frase tagliente",
      "weakness": "I calcoli renali e i clienti impanicati quando la borsa perde 15 punti",
      "liderAlias": "Federico",
      "stats": {
        "messageCount": 11814,
        "wordCount": 82705,
        "avgWordsPerMessage": 7.0,
        "memberSince": 2013,
        "peakYear": 2015,
        "peakYearMessages": 2141,
        "favoriteHour": 19,
        "rank": 2
      }
    },
    {
      "name": "Alessio Valentini",
      "emoji": "🌍",
      "photo": "alessio-v.png",
      "title": "Il Giramondo Tecnologo",
      "description": "Membro fondatore dal 2013, Alessio e' passato da Madrid a Stanford, dalla Carolina del Nord a Yosemite. Nel 2021 ha firmato con Stanford facendo sognare tutti. Ha vissuto l'eclissi totale del 2024 con 'contrazioni da adrenalina' pestando gli occhiali dalla gioia. Nel 2026 ha scatenato l'AI su 13 anni di chat, generando questo sito. Dispensatore di consigli su vaccini, stimolatori di prostata, e pensiero critico. Il piu' verboso: 8 parole per messaggio.",
      "traits": ["Nomade digitale", "Scienziato della Silicon Valley", "Visionario tecnologico", "Guru del benessere prostatico"],
      "catchphrase": "Io spendo 200 euro al mese di AI, e ho finito tutti i Token solo stamattina",
      "superpower": "Trasformare anni di cazzate in contenuti da museo con l'intelligenza artificiale",
      "weakness": "Il fuso orario e la burocrazia americana delle green card",
      "stats": {
        "messageCount": 10676,
        "wordCount": 85555,
        "avgWordsPerMessage": 8.0,
        "memberSince": 2013,
        "peakYear": 2015,
        "peakYearMessages": 2057,
        "favoriteHour": 19,
        "rank": 3
      }
    },
    {
      "name": "Fausto Petrini",
      "emoji": "🔥",
      "photo": "fausto.png",
      "title": "Il Trascinatore Romantico",
      "description": "L'anima organizzativa del gruppo dal 2013. Nel 2015 ha organizzato la proposta di matrimonio a Elena con l'aiuto segreto di tutto il gruppo. Nel 2016 ha documentato il Giappone foto per foto. Psicologo che lavora sulla prevenzione del gioco d'azzardo (ironia del destino per un pokerista), ha scoperto il privilegio del bagno presidenziale. Vuole sempre fare 'seratone' e 'struscio', possibilmente a San Frediano dove c'e' 'DAVVERO la vera fica'. Il piu' prolisso: 10.2 parole per messaggio.",
      "traits": ["Organizzatore instancabile", "Romanticone", "Cronista del Palio", "Esploratore notturno"],
      "catchphrase": "W il bollore! Qui c'e' DAVVERO la vera fica",
      "superpower": "Proporre serate a cui poi meta' del gruppo non partecipa, ma non perdere mai la speranza",
      "weakness": "Ha smesso col caffe (annunciato come una riunione degli alcolisti anonimi)",
      "stats": {
        "messageCount": 10184,
        "wordCount": 103799,
        "avgWordsPerMessage": 10.2,
        "memberSince": 2013,
        "peakYear": 2015,
        "peakYearMessages": 1581,
        "favoriteHour": 18,
        "rank": 4
      }
    },
    {
      "name": "Giacomo Dolfi",
      "emoji": "🏛️",
      "photo": "giacomo.png",
      "title": "Il Fondatore",
      "description": "Colui che nel dicembre 2013 creo' 'Aperipoker?' su WhatsApp. Da Poggibonsi veglia sul gruppo come un patriarca benevolo. Padre di Pietro (nato nel 2015), ha portato la famiglia in Australia nel 2023 (31 ore di viaggio). Fa piangere i figli per poi farli ridere. Organizzatore di viaggi epici tra Camargue e castelli della Loira. Sempre pronto a sfidare Adri a tennis e a prenotare ristoranti per le cene. L'archivista storico che aveva le chat dal 2013.",
      "traits": ["Fondatore", "Padre burlone", "Avventuriero familiare", "Mediatore razionale"],
      "catchphrase": "Sentiti libero",
      "superpower": "Fare domande che sembrano innocue ma aprono dibattiti infiniti",
      "weakness": "Le 31 ore di volo con i bambini per l'Australia",
      "liderAlias": "Ottavio",
      "stats": {
        "messageCount": 7078,
        "wordCount": 49516,
        "avgWordsPerMessage": 7.0,
        "memberSince": 2013,
        "peakYear": 2015,
        "peakYearMessages": 1433,
        "favoriteHour": 22,
        "rank": 5
      }
    },
    {
      "name": "Alessio Macaluso",
      "emoji": "🧘",
      "photo": "alessio-m.jpg",
      "title": "Il Leader Originale",
      "description": "Nel 2014 si autoproclamo' 'Leader' e comincio' ad assegnare punti ai sudditi per prove bizzarre: il primo Lider della storia di AperiPoker. Membro fondatore dal 2013, e' l'equilibratore zen del gruppo. Risponde con calma a qualsiasi provocazione. Il piu' sintetico: 6.5 parole per messaggio. Zio orgoglioso della nipote Giulia. Organizzatore silenzioso che gestisce sondaggi, coordina le cene e mantiene la memoria storica.",
      "traits": ["Leader originale", "Pacato", "Organizzatore silenzioso", "Host delle serate"],
      "catchphrase": "Credo",
      "superpower": "Non prendere mai posizioni nette ma avere sempre ragione",
      "weakness": "Ha messo il gasolio nella Vespa al posto della benzina (e la Vespa va uguale ma fuma tipo camion)",
      "liderAlias": "Maca I / Pasquale",
      "stats": {
        "messageCount": 6896,
        "wordCount": 44486,
        "avgWordsPerMessage": 6.5,
        "memberSince": 2013,
        "peakYear": 2015,
        "peakYearMessages": 1360,
        "favoriteHour": 19,
        "rank": 6
      }
    },
    {
      "name": "Federico Ceccuzzi",
      "emoji": "🏃",
      "photo": "federico.png",
      "title": "L'Aspirante Lider",
      "description": "Apparso per la prima volta nel 2019, e' diventato membro attivo nel 2025 portando aria fresca e spirito competitivo. Tra corse, partite di tennis e commenti politici controcorrente, anima le discussioni con provocazioni sportive. Ha confermato che 'Adriano e' imbattibile' secondo le pagelle AI. Non vede l'ora di fare il Lider: 'il gruppo ha bisogno di un periodo dirigista'. Padre di Livia, le cui gare lo portano lontano da Siena.",
      "traits": ["Provocatore sportivo", "Competitivo", "Social media savvy", "Aspirante dittatore benevolo"],
      "catchphrase": "Non vedo l'ora di fare il Lider, il gruppo ha bisogno di un periodo dirigista",
      "superpower": "Inserirsi nelle discussioni con tempismo perfetto e opinioni controcorrente",
      "weakness": "Le gare di Livia che lo portano sempre altrove",
      "stats": {
        "messageCount": 391,
        "wordCount": 3045,
        "avgWordsPerMessage": 7.8,
        "memberSince": 2019,
        "peakYear": 2025,
        "peakYearMessages": 325,
        "favoriteHour": 19,
        "rank": 7
      }
    }
  ],
  "groupDynamics": {
    "description": "Un gruppo di amici toscani che dal 2013 condivide la passione per l'aperitivo, il poker, e soprattutto per prendersi in giro. Hanno attraversato insieme nascite (Pietro, Leone, Giovanni, Luna, Diego), matrimoni (Fausto, Giec), lutti (Andrea), pandemie, e 61.166 messaggi di pura goliardia. La tradizione del Lider - chi organizza la prossima cena e nomina il successore - e' diventata un rituale con alias epici (Caravaggio, Federico, Ottavio, Pasquale).",
    "founded": "Dicembre 2013",
    "totalMessages": 61166,
    "peakYear": {
      "year": 2015,
      "messages": 11260,
      "note": "L'anno d'oro: proposta di Fausto, nascita di Pietro, record assoluto"
    },
    "traditions": ["Il Lider organizza la cena e nomina il successore", "Le prove assurde ai sudditi", "Il linguaggio aulico da corte medievale", "Le discussioni infinite sul Palio"],
    "subgroups": ["I filosofi (Adriano, Alessio V.)", "Gli organizzatori frustrati (Fausto, Mac)", "I pazienti cronici (Cocco)", "I padri esausti (Giec, Fausto, Cocco)"]
  },
  "generatedAt": "2026-01-21T12:00:00"
}
