{
  "2021": {
    "highlight": "L'anno della rinascita post-lockdown: tra vaccini, nascite e il sogno americano di Alessio Valentini a Stanford",
    "narrative": "Il 2021 e' stato l'anno della lenta risalita verso la normalita', tra dosi di vaccino e la gioia di potersi finalmente rivedere per un aperitivo all'aperto. Luna, la figlia di Cocco, ha tenuto banco con le sue avventure pediatriche tra Grosseto e il Meyer, mentre Alessio Valentini ha fatto sognare tutti con il suo contratto a Stanford. Tra discussioni infinite su politica, Trump e il significato profondo dell'educazione, il gruppo ha dimostrato che anche via chat si puo' fare filosofia da bar.",
    "mvp": "Adriano Sergio Lorenzo Facchini",
    "memorableQuotes": [
      "Notate quanto sono brillante al mattino? Sono i miei 20 Min di gloria mentre le altre dormono. Riesco a cagare e talvolta persino a fare della rapida masturbazione.",
      "E dopo mesi che vari calzini spaiati giravano sul cassettone, oggi anche l'ultimo calzino ha trovato il suo gemello. Tutti i calzini sono appaiati. Victory!",
      "Cocco comunque invece di pensare sempre a Luna ci potevi anche far comprare le azioni di GameStop eh!"
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il filosofo del gruppo, sempre pronto a lunghe riflessioni sulla societa' italiana e a battute taglienti. Il suo unico trofeo rimane la coppa del torneo di consolazione di Vico Alto.",
      "Fausto Petrini": "Il coordinatore logistico supremo, capace di organizzare picnic, vaccinazioni e riunioni con la precisione di un generale. Ha scoperto l'ASMR dei video rilassanti.",
      "Cosimo Nenciòni": "Neo-papa' devoto, diviso tra pannolini, Luna malata, e dimissioni epocali da MPS. I suoi 20 minuti mattutini sono sacri.",
      "Giacomo Dolfi": "Il pragmatico del gruppo, tra cadute in bici da vero biker e organizzazione di cene. Sempre pronto a sfottere Fausto che non propone mai niente di concreto.",
      "Alessio Valentini": "Lo scienziato della Silicon Valley, dispensatore di saggezza su vaccini, terrapiattisti e pensiero critico. Ha ricevuto un contratto a Stanford che lo ha fatto gasare segretamente.",
      "Alessio Macaluoso": "Il silenzioso che interviene nei momenti giusti, tra viaggi in Salento e sagge considerazioni sulla previdenza complementare."
    }
  },
  "2022": {
    "highlight": "L'anno dei tamponi infiniti, della guerra in Ucraina, e della mitica gita a Napoli tra trekking e scalinate",
    "narrative": "Il 2022 si e' aperto col botto: Cocco positivo a Capodanno, Giec coi bambini in DAD, e tutti a rincorrersi tra molecolari e rapidi. Mentre Putin invadeva l'Ucraina e il gruppo commentava incredulo, la vera impresa e' stata organizzare la leggendaria trasferta a Napoli con trekking delle scalinate e Napoli sotterranea. Tra elezioni che hanno portato i fascisti al governo, stimolatori di prostata consigliati da Alessio Valentini, e dibattiti sulla pasta cotta a fuoco spento, il gruppo ha dimostrato che anche in tempi bui si puo' ridere insieme.",
    "mvp": "Adriano Sergio Lorenzo Facchini",
    "memorableQuotes": [
      "Ieri sera ci siamo trovati io Giec e Alessio, dovevamo parlare di tante cose. Abbiamo solo fumato bevuto mangiato patatine caciocavallo e salmino e non abbiamo parlato di un cazzo.",
      "Ragazzi io rinnovo il mio suggerimento di comprare uno stimolatore di prostata e usarlo. Si fanno degli orgasmi mostruosi.",
      "Piccole gioie: ho la fortuna di avere l'ufficio accanto a quello del presidente. Il benefit e' che posso cagare nell'unico bagno finestrato, con seggetta e puliseggetta."
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il re delle osservazioni sociologiche spinte, tra analisi delle ragazze senza reggiseno e viaggi gastronomici in Calabria. Ha stravinto a tennis contro il marito della Fantozzi.",
      "Fausto Petrini": "Lo psicologo che lavora alle case popolari, sempre alle prese tra scuola di psicoterapia e malattie esantematiche del figlio Giulio. Ha scoperto il privilegio del bagno presidenziale.",
      "Cosimo Nenciòni": "L'analista politico mancato che aveva previsto la rielezione di Mattarella. Tra tamponi infiniti e Luna sempre malata, ha trovato il tempo per commentare la disfatta della politica italiana.",
      "Giacomo Dolfi": "Il padre burlone che fa piangere i figli per poi farli ridere. Organizzatore di viaggi epici tra Camargue e castelli della Loira, sempre pronto a sfidare Adri a tennis.",
      "Alessio Valentini": "Il guru della Silicon Valley alle prese con green card, neural network, e consigli di benessere prostatico. Ha vissuto il progetto andato a monte con filosofia da samurai.",
      "Alessio Macaluoso": "L'uomo delle avventure quotidiane: chiavi chiuse in macchina, vetri rotti, e tamponi familiari. Il meno logorroico ma sempre presente nei momenti importanti."
    }
  }
}
