{
  "2013": {
    "highlight": "La nascita del gruppo AperiPoker a fine dicembre, tra foto modificate con Photoshop e i primi ricordi condivisi",
    "narrative": "Il 2013 segna l'alba dell'AperiPoker, con i ragazzi che si ritrovano a fine dicembre a condividere media e battute. Alessio Valentini racconta delle prodezze di Chiara con Photoshop mentre Fausto invita tutti a ricordare certi 'capolavori'. Un gruppo di amici toscani che inizia a costruire la propria leggenda digitale.",
    "mvp": "Alessio Valentini",
    "memorableQuotes": [
      "io non avrei la minima idea di come iniziare a farlo...",
      "Ricordiamoci sempre di questo capolavoro",
      "guardate forte Chiara con Photoshop"
    ],
    "memberInsights": {
      "Alessio Valentini": "L'entusiasta del gruppo, sempre pronto a condividere scoperte e commentare con meraviglia",
      "Cosimo Nencioni": "Laconico ma incisivo, risponde con esclamazioni secche tipo 'La maiala..' e 'Fico..'",
      "Fausto Petrini": "Il custode della memoria, quello che conserva e ricorda i momenti epici",
      "Giacomo Dolfi": "L'apprezzatore silenzioso che sa riconoscere quando qualcosa 'fa morire'",
      "Alessio Macaluso": "Sintetico e diretto, capace di chiudere discussioni con un secco 'No'"
    }
  },
  "2014": {
    "highlight": "L'anno della consacrazione del Leader Macaluso e delle sue richieste bizzarre ai sudditi fedeli",
    "narrative": "Il 2014 esplode con quasi 3000 messaggi e vede l'ascesa di Alessio Macaluso al ruolo di 'Leader', che richiede ai suoi 'sudditi' prove di fedelta come foto con occhiali simili ai suoi e canzoni natalizie cantate. Tra cene da Cocco, partite a tennis, viaggi a Firenze e la SITA degli stolti, il gruppo si consolida tra barzellette, link a video assurdi e organizzazioni caotiche di serate. L'anno si chiude con la classifica ufficiale dei sudditi prediletti.",
    "mvp": "Alessio Valentini",
    "memorableQuotes": [
      "riguardo alle fighe... avete cliccato su due o tre e poi vi sentite in grado di giudicare la migliore? ma fatemi ridere... esplorate... esplorate. il mondo e bello.",
      "A noi le donne ci fanno cacare. Anzi.. Per l'addio al celibato del giec abbiamo deciso di fare incularella tra noi.",
      "Fermi tutti vedo ora che si parla di imbiancatura e non di sborra",
      "la vita e un bonus e bisogna lavorare il meno possibile.."
    ],
    "memberInsights": {
      "Alessio Valentini": "Il filosofo goliardico del gruppo, sempre pronto con aneddoti surreali e osservazioni argute sulla vita",
      "Cosimo Nencioni": "L'ospite generoso con casa sempre aperta, ma anche quello che da consigli finanziari sbagliati su MPS",
      "Alessio Macaluso": "Il Leader autoproclamato che trasforma il gruppo nel suo regno, assegnando punti e richiedendo tributi",
      "Fausto Petrini": "Il pendolare Firenze-Siena sempre disponibile, quello che offre la mansarda e sa cantare sigle giapponesi",
      "Giacomo Dolfi": "Il pratico del gruppo, tra IKEA, Lucia malata e osservazioni concrete sulla vita quotidiana",
      "Adriano Sergio Lorenzo Facchini": "Il sognatore che racconta sogni assurdi con zingare e filosofeggia sul lavorare il meno possibile"
    }
  }
}
