{
  "2017": {
    "highlight": "L'anno del Lider ADMA, del matrimonio Vigni e delle avventure di Alessio a Gerusalemme",
    "narrative": "Il 2017 e' stato l'anno in cui Adriano ha assunto il ruolo di Lider indiscusso del gruppo, assegnando prove speciali ai sudditi inadempienti e dispensando saggezza dal suo trono. Tra matrimoni a Certaldo, discussioni infinite sul Palio (con Fausto nei panni di oracolo delle contrade), e il racconto epico di Alessio da Gerusalemme che descrive ebrei impazziti sugli aerei e militari con lanciagranate, il gruppo ha continuato a organizzare cene memorabili tra Siena e Firenze.",
    "mvp": "Adriano Sergio Lorenzo Facchini",
    "memorableQuotes": [
      "Io so rientrato ora lider. Dalle 8 stamattina e non magno da ieri a cena. C'ho il fiato tipo fogna attoppata a ferragosto. - Cosimo",
      "Per il Lider: Ho fatto una cacata di cotanta portata che ho dovuto poi stringere di un buco la cintura. So' soddisfazioni - Adriano",
      "sono uscito con 14 euro di bagnoschiuma dio cane - Alessio Valentini"
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il Lider supremo, amante del melodramma e delle metafore epiche, con un debole per i sogni a matrioska",
      "Cosimo Nencioni": "L'organizzatore pratico del gruppo, sempre a caccia di motorini usati e preoccupato per i francesi che parlano solo francese",
      "Fausto Petrini": "L'enciclopedia vivente del Palio, capace di scrivere trattati sui fantini e sui cavalli dopati",
      "Alessio Valentini": "Il viaggiatore filosofo, che trasforma ogni esperienza in un racconto epico con considerazioni esistenziali",
      "Giacomo Dolfi": "Il padre pratico, diviso tra le responsabilita' familiari con Pietro e le battute taglienti sugli amici",
      "Alessio Macaluso": "L'inventore della classifica della durezza tra colleghi, sempre pronto con spiegazioni scientifiche sulla fusione nucleare"
    }
  },
  "2018": {
    "highlight": "L'anno della svolta: Adriano cambia lavoro, nasce la nipote di Mac, e il gruppo affronta la politica italiana",
    "narrative": "Il 2018 e' stato un anno di grandi cambiamenti: Adriano finalmente ce l'ha fatta a cambiare azienda dopo due anni di colloqui e porte in faccia, firmando il contratto mentre era in riunione con i vecchi capi ('andate tutti a fanculo' sussurrava dentro di se'). Il gruppo si e' diviso tra discussioni politiche infuocate su Renzi, Salvini e il M5S, viaggi in Botswana di Cocco, e la solita liturgia del Palio con tanto di vittoria della Lupa. Giec intanto combatteva le notti insonni con Giovanni che non dormiva mai, mentre Fausto bocciava studenti con progetti sulla sovrappopolazione mondiale.",
    "mvp": "Cosimo Nencioni",
    "memorableQuotes": [
      "Freddo in culo. Ragazzi vi saluto, i prox GG col cazzo che ci sentiamo. Che aperipoker sia con me. E che mi sia agile la cacata. - Cosimo",
      "Firmare un contratto per un'altra azienda mentre sei in riunione con quella vecchia e' il massimo del godimento. - Adriano",
      "Ho messo il gasolio nella vespa al posto della benzina e la vespa va uguale ma fuma tipo camion - Mac"
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il perseverante, che dopo due anni di colloqui falliti finalmente ottiene la sua rivincita professionale",
      "Cosimo Nencioni": "L'analista finanziario preoccupato per l'uscita dall'euro, viaggiatore in Botswana, sempre in bilico tra Firenze, Siena e Pitigliano",
      "Fausto Petrini": "Il presidente dimissionario della cooperativa, professore che deve bocciare studenti folli, e sempre voce critica sulla politica",
      "Giacomo Dolfi": "Il padre esausto dalle notti insonni con Giovanni, che riesce comunque a seguire la politica e proporre Roma-Barcellona",
      "Alessio Valentini": "L'accademico in crisi esistenziale che decide di non accettare la posizione universitaria a Siena",
      "Alessio Macaluso": "Lo zio orgoglioso della nipote Giulia appena nata, sempre alle prese con errori a lavoro che i capi scopriranno"
    }
  }
}
