{
  "2015": {
    "highlight": "L'anno della grande proposta di matrimonio di Fausto a Elena, organizzata segretamente con l'aiuto di tutti gli amici aperipoker.",
    "narrative": "Il 2015 e' stato l'anno piu' intenso per AperiPoker: 11.260 messaggi di pura goliardaggine toscana, discussioni sul Palio di Siena, viaggi a Madrid da Alessio Valentini, e una chat che alternava filosofia spicciola a battute da bar sport. Ma il momento clou e' stata la proposta di matrimonio di Fausto, pianificata nei minimi dettagli con striscioni, canzoni e la complicita' di tutti i sudditi. Un anno in cui i regni dei Lider si sono susseguiti tra prove assurde, linguaggio aulico e la nascita del piccolo Pietro Dolfi che ha fatto sciogliere anche i cuori piu' cinici.",
    "mvp": "Adriano Sergio Lorenzo Facchini",
    "memorableQuotes": [
      "C'e' vera condivisione solo nella poverta'. C'e' vera ricchezza solo nella condivisione.",
      "La felicita' e' entrare in casa dopo una giornata di lavoro, accendere la piantana col piede ed invece di premere il tasto di accensione, scoprire di aver pestato ben bene il vomito del cane.",
      "Palio di merda. Ricordatevi sempre che: 1) la vita e' un lampo. 2) la fica e' uno schianto. 3) e prenderlo in culo e' un baleno."
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il piu' prolifico con 2636 messaggi: showman instancabile, esperto di tennis e contradaiolo lupaiolo appassionato con un talento innato per le metafore colorite.",
      "Alessio Valentini": "Il filosofo del gruppo, capace di passare da riflessioni esistenziali sugli attentati di Parigi a citazioni di Pericle e Licurgo nel giro di pochi messaggi.",
      "Cosimo Nencioni": "L'eremita di Bagnano, esperto di finanza e auto-ironia, sempre pronto a condividere link curiosi e a organizzare le trasferte del gruppo.",
      "Fausto Petrini": "Il Tordo delle Ville, cronista ufficiale del Palio, romanticone che ha organizzato la proposta di matrimonio piu' elaborata della storia di AperiPoker.",
      "Alessio Macaluso": "Il leader originale, maestro dei condizionatori e organizzatore di cene, con una passione segreta per il bubble football.",
      "Giacomo Dolfi": "Il neo-papa' di Pietro, pragmatico e organizzato, spesso in ritardo alle cene ma sempre presente quando conta."
    }
  },
  "2016": {
    "highlight": "L'anno delle grandi riflessioni esistenziali, del viaggio epico di Fausto in Giappone e dell'elezione shock di Trump che ha scosso la chat.",
    "narrative": "Il 2016 ha visto AperiPoker maturare: dalle riflessioni sulla mortalita' lanciate da Adriano (\"abbiamo un tempo limitato su questa terra\") alle risposte filosofiche degli amici, il gruppo ha dimostrato che dietro le goliardate c'e' un legame profondo. Fausto ha portato il gruppo virtualmente in Giappone con foto di ramen, manga e okonomiyaki, mentre la chat si e' trasformata in un bar sport politico dopo l'elezione di Trump. L'anno del referendum sulle trivelle, delle sfide del Lider sempre piu' elaborate (foto con tubi di Pringles incluse), e del matrimonio di Fausto ed Elena che ha coronato il sogno dell'anno precedente.",
    "mvp": "Fausto Petrini",
    "memorableQuotes": [
      "Dear President Trump, We italians are the unic nation in the world in grad of capir what will happen in America in the next 20 years, because we have gia' avut a president with strange hairs...",
      "Cacata sovraumana e da come si era posizionata nel cesso ho subito pensato al peggio... E invece no, una forza divina che non possiamo comprendere ha fatto si' che tutto andasse come era giusto che fosse.",
      "Voglio che nella mia vita non si perda MAI di vista la pazzia fine a se stessa."
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il Lider Caravaggio, amante dei gatti e dell'arte, con una tendenza all'infortunio tennistico e riflessioni esistenziali inaspettate.",
      "Fausto Petrini": "Il viaggiatore filosofo del gruppo, ha documentato il Giappone come un antropologo curioso e ha guidato il piano Palingenesi per il miglioramento personale dei sudditi.",
      "Alessio Valentini": "Lo scettico illuminato, sempre in viaggio tra Spagna e Belgio, con una capacita' unica di smontare catene di Sant'Antonio e bufale WhatsApp con sarcasmo tagliente.",
      "Cosimo Nencioni": "Il private banker stressato ma generoso, sempre pronto ad ospitare il gruppo a Firenze per partite di calcio, capriolo cucinato e vino di Pitigliano.",
      "Giacomo Dolfi": "Il Lider Ottavio, pacato ma determinato, padre devoto di Pietro e arbitro delle sfide piu' improbabili.",
      "Alessio Macaluso": "L'esperto tecnico del gruppo, sempre pronto a consigliare su smartphone, condizionatori e impermeabilizzazione terrazzi, con obiettivi di vita ben definiti."
    }
  }
}
