{
  "2023": {
    "highlight": "L'anno della riconnessione globale: tra viaggi epici in Australia, visite negli USA e la gioia di ritrovarsi dopo tanto tempo.",
    "narrative": "Il 2023 ha visto gli Aperipoker sparsi per il mondo ma mai cosi uniti nel cuore. Giec ha portato la famiglia fino in Australia a vedere canguri e koala, Alessio Valentini continuava la sua saga americana tra Yosemite e North Carolina, mentre a casa si combatteva per organizzare cene tra impegni, Covid e Palio. Memorabile il pranzo di novembre con Adriano, Cocco, Fausto e Alessio: 'quella sensazione che tutto sia sempre uguale' quando si sta con i vecchi amici.",
    "mvp": "Adriano Sergio Lorenzo Facchini - Con 888 messaggi e le sue riflessioni filosofiche condite da invettive epiche, dalle storie generate con ChatGPT su Fausto ai commenti sul tennis, ha tenuto vivo il gruppo con una presenza costante e memorabile.",
    "memorableQuotes": [
      "Federer 4 figli, due coppie di gemelli, praticamente ha fatto due doppi falli di fila",
      "Quando in un gruppo di uomini non c'e piu tempo o voglia nemmeno di commentare la fica e inutile stare a disquisire di cene e cenette",
      "Quella sensazione che tutto sia sempre uguale quando si sta con i vecchi amici"
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il filosofo sarcastico del gruppo: tra riflessioni esistenziali, passione per il tennis e invettive memorabili",
      "Alessio Valentini": "L'esploratore scientifico: tra Nobel della chimica, eclissi solari e battaglie con la burocrazia americana",
      "Cosimo Nencioni": "Il padre esausto ma presente: sempre a correre tra Diego, Luna, lavoro e la voglia di vedere gli amici",
      "Fausto Petrini": "Lo psicologo riflessivo: tra contrada, famiglia e profonde osservazioni sulla vita e sulla fica",
      "Alessio Macaluso": "L'organizzatore pragmatico: quello che prenota i ristoranti e tiene insieme i pezzi logistici del gruppo",
      "Giacomo Dolfi": "L'avventuriero familiare: 31 ore di viaggio per l'Australia con moglie e figli, canguri inclusi"
    }
  },
  "2024": {
    "highlight": "L'anno di Sinner, dell'eclissi totale e del trasloco di Cocco: tra grandi emozioni sportive, fenomeni cosmici e la nuova casa da inaugurare.",
    "narrative": "Il 2024 e stato l'anno delle grandi emozioni: Sinner che domina nel tennis facendo godere Adriano come non mai, Alessio Valentini che vive l'eclissi totale con 'contrazioni da adrenalina' e quasi distrugge il cellulare dalla gioia, e Cocco che finalmente compra casa nuova venduta in un giorno. Tra cene rimandate mille volte, pressioni sanguigne da monitorare e Fausto che smette col caffe, il gruppo continua a gravitare attorno al sacro rito dell'Aperipoker.",
    "mvp": "Adriano Sergio Lorenzo Facchini - Ancora lui con 864 messaggi, tra riflessioni sull'invecchiamento ('vi riconoscete allo specchio?'), commenti su Sinner e la sua passione sfrenata per la fica, e invettive contro i ristoranti gourmet con gente di merda.",
    "memorableQuotes": [
      "Sei a Legoland. La figa non va a Legoland",
      "Stamani ha chiamato in ufficio il signor SMERDEL, e io ho pensato che a volte i problemi nella vita son davvero altri",
      "Ciao sono Fausto e sono un caffeinomane. Sono 5 giorni che non bevo caffe"
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il tennista-filosofo in crisi con lo specchio: ossessionato da Sinner, dalla fica e dai cambiamenti del corpo",
      "Alessio Valentini": "L'astrofilo emotivo: l'eclissi totale l'ha letteralmente mandato in trance, pestando occhiali e tirando il cellulare",
      "Cosimo Nencioni": "Il neo-proprietario stressato: tra pressione alta, casa nuova e la gestione di suoceri, cognati e nipoti",
      "Fausto Petrini": "Il narratore di scorregge in cantina: tra sopralluoghi professionali, sogni di omicidi e la lotta contro il caffe",
      "Alessio Macaluso": "Il mediatore delle cene: sempre a cercare date che vadano bene a tutti, impresa titanica",
      "Giacomo Dolfi": "L'osservatore politico: tra Strade Bianche, statistiche del Palio e commenti sulla Meloni"
    }
  }
}
