{
  "2019": {
    "highlight": "L'anno della nascita di Leone Petrini e della leadership di Cosimo 'Federico' Nencioni, tra prove goliardiche con tubi di Pringles e riflessioni esistenziali.",
    "narrative": "Il 2019 e stato un anno memorabile per AperiPoker: Fausto ed Elena hanno accolto il piccolo Leone a novembre, mentre Cosimo ha regnato come Lider dispensando perle di saggezza e citazioni letterarie ai suoi sudditi. Il gruppo ha affrontato anche momenti difficili, come l'operazione della mamma di Adriano, dimostrando che oltre al poker c'e un'amicizia vera e profonda che attraversa gioie e dolori.",
    "mvp": "Adriano Sergio Lorenzo Facchini - Con 709 messaggi e il ruolo di organizzatore delle prove di iniziazione, Adriano ha tenuto vivo lo spirito goliardico del gruppo, tra aneddoti surreali e il supporto ricevuto dalla banda durante i momenti difficili con la salute della madre.",
    "memorableQuotes": [
      "Federico il vostro lider vi saluta. E per farsi conoscere piacera talvolta deliziarvi con taglienti parole tratte dai suoi autori preferiti. - Cosimo",
      "Ho appena avuto conferma di aver vinto un posto come psicologo per la prevenzione del gioco d'azzardo. - Fausto (ironia del destino per un gruppo di pokeristi)",
      "Grazie ragazzi per festeggiare ho visto un film su Netflix e ho maturato la convinzione che senza dubbio bisogna augurarsi l'estinzione del genere umano. - Cosimo"
    ],
    "memberInsights": {
      "Cosimo Nencioni": "Il filosofo del gruppo - riflessivo, a tratti malinconico, ma sempre pronto a organizzare una cena o un'escursione",
      "Adriano Sergio Lorenzo Facchini": "L'intrattenitore - autore di aneddoti epici e custode delle tradizioni goliardiche di AperiPoker",
      "Fausto Petrini": "Il futuro papa - sempre attento alle regole del gruppo e pronto a condividere iniziative sociali",
      "Alessio Valentini": "Il cervellone all'estero - tra talks scientifici e nostalgia per gli amici toscani",
      "Giacomo Dolfi": "L'organizzatore pragmatico - sempre pronto a prenotare ristoranti e coordinare le cene",
      "Alessio Macaluso": "Il cuore buono - attento ai dettagli gastronomici e sempre disponibile per gli altri"
    }
  },
  "2020": {
    "highlight": "L'anno del COVID-19: lockdown, videochiamate transatlantiche e dibattiti infiniti su mascherine, tamponi e il futuro dell'Italia.",
    "narrative": "Il 2020 ha stravolto tutto, anche AperiPoker. Da febbraio il gruppo e passato dalle cene al ristorante alle discussioni infinite su curve di contagio, decreti di Conte e scie chimiche. Nonostante la distanza, il gruppo si e stretto attorno a Giec che aspettava un figlio a fine anno e ad Alessio Valentini bloccato in California. Le videochiamate hanno sostituito il poker, ma lo spirito goliardico e sopravvissuto tra bistecche da 1,8 kg e riflessioni sulla quarantena.",
    "mvp": "Adriano Sergio Lorenzo Facchini - Con 1476 messaggi, Adriano ha dominato l'anno pandemico con le sue opinioni tranchant su tutto, dalle discoteche ai giovani irresponsabili, intervallate da foto di bistecche monumentali e riflessioni sul senso della vita.",
    "memorableQuotes": [
      "Probabilmente diventero vegano, ma come molti vegani non saro integralista e quindi la mia dieta includera anche carne pesce uova latticini e tutti i loro derivati. - Adriano",
      "Sudo di piu a organizzare una cena che a gestire i clienti impanicati perche la borsa ha perso 15 punti in tre giorni. - Cosimo",
      "Era solo una bistecchina da 1,8 kili. - Adriano"
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il polemista - opinioni forti su tutto, dal COVID ai giovani, sempre pronto a scatenare dibattiti",
      "Cosimo Nencioni": "L'analista - tra mercati finanziari in crisi e riflessioni sulla comunicazione istituzionale",
      "Fausto Petrini": "Il neo-papa informato - aggiornamenti puntuali sui decreti e sulla crescita del piccolo Leone",
      "Alessio Valentini": "L'esiliato californiano - nostalgico ma sempre connesso, tra Stanford e videochiamate notturne",
      "Giacomo Dolfi": "Il cittadino modello - tra servizi alla Misericordia, tribunali e il tentativo di capire le regole anti-COVID",
      "Alessio Macaluso": "Il pragmatico - attento alle conseguenze economiche della pandemia sul lavoro"
    }
  }
}
