{
  "2025": {
    "highlight": "Un anno segnato dalla perdita di Andrea e dalla forza del gruppo nel sostenersi a vicenda, tra coliche renali epiche e dibattiti infiniti su politica, donne e intelligenza artificiale.",
    "narrative": "Il 2025 e' stato l'anno che ha messo alla prova il cuore di AperiPoker: la perdita improvvisa di Andrea, marito di Costanza, ha unito il gruppo in un abbraccio collettivo che ha dimostrato quanto questi amici siano famiglia vera. Tra una colica renale di Cocco da record (con stent da 26 cm 'dal cazzo al rene'), le disquisizioni filosofiche di Adriano su Pogacar e le donne, e il rientro periodico di Alessio V. dagli USA, il gruppo ha navigato gioie e dolori con la solita irriverenza toscana. L'anno si e' chiuso con l'Aperipoker Investments che ha registrato un +5.80% grazie alla gestione prudente del Lider Cocco, nonostante i 'suggerimenti medical di Adriano'.",
    "mvp": "Adriano Sergio Lorenzo Facchini - Con 1141 messaggi, ha dominato le conversazioni con le sue riflessioni su ciclismo, politica, donne ('quella protagonista di Partenope e' cosi' bella che non riesco a pensare ad altro'), e la sua sfida personale di leggere 50 libri in un anno.",
    "memorableQuotes": [
      "Luna stasera nel delirio pre sonno mi ha chiesto: Come nascono i bambini? Ovviamente non ho saputo rispondere - Cosimo",
      "Siete ciclisti evidentemente minori, ma non fisicamente eh, ma moralmente!! Pogacar e' una leggenda vera! - Adriano",
      "La strada per la ricchezza e' lunga e piena di peripezie e ostacoli. Ma la fede ci guidera' al successo - Cosimo sull'Aperipoker Investments"
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "Il filosofo passionale del gruppo: capace di passare da elogi estatici per Pogacar a riflessioni esistenziali sugli incel, sempre con toni da predicatore illuminato",
      "Cosimo Nencioni": "Il gestore prudente e sarcastico: tra coliche renali e gestione del fondo comune, mantiene il gruppo coi piedi per terra con battute taglienti",
      "Alessio Valentini": "L'emigrato nostalgico: dagli USA osserva l'Italia con distacco critico, ma non perde mai una cena aperipoker quando torna",
      "Fausto Petrini": "Il collante sociale del gruppo: sempre pronto a organizzare aperitivi, condividere serie TV e raccontare le perle del suo barbiere cingalese",
      "Giacomo Dolfi": "Il mediatore razionale: interviene con equilibrio nelle discussioni piu' accese e tiene il gruppo unito con pragmatismo",
      "Alessio Macaluso": "L'organizzatore silenzioso: gestisce sondaggi, coordina le cene e mantiene la memoria storica del gruppo",
      "Federico Ceccuzzi": "Il provocatore sportivo: tra corse, partite di tennis e commenti politici controcorrente, anima le discussioni con spirito competitivo"
    }
  },
  "2026": {
    "highlight": "L'anno in cui Alessio V. ha scatenato l'intelligenza artificiale sulla chat di AperiPoker, generando pagelle esilaranti e riassunti settimanali che hanno fatto piangere dal ridere tutto il gruppo.",
    "narrative": "Il 2026 e' iniziato col botto: Cocco di nuovo ricoverato per calcoli ('Io sono di nuovo ricoverato. Stamattina mi sono sentito male'), ma soprattutto con la scoperta epocale di Alessio V. che ha dato in pasto 13 anni di chat WhatsApp all'intelligenza artificiale. Ne sono uscite pagelle dei membri ('Adriano imbattibile'), riassunti settimanali memorabili ('la leggendaria storia della scoreggia in cantina di Fausto') e la conferma che il gruppo e' un tesoro di umanita' e demenza. Fausto, in preda a 'serata bollore', ha esplorato San Frediano alla ricerca della 'vera fica', mentre il gruppo pianificava serate a base di canne e struscio.",
    "narrative_note": "Anno ancora in corso - dati parziali basati principalmente su gennaio 2026",
    "mvp": "Alessio Valentini - Ha rivoluzionato il gruppo portando l'AI a generare contenuti esilaranti dalla storia della chat: 'io spendo 200 euro al mese di AI, e ho finito tutti i Token solo stamattina'.",
    "memorableQuotes": [
      "Sono in giro per San Frediano, e, ragazzi, qui c'e' DAVVERO la vera fica - Fausto in serata bollore",
      "Felicita' e' cio' che sta fra una colica e l'altra - Alessio M. a Cocco",
      "Comunque Adriano imbattibile - Federico, commentando le pagelle AI"
    ],
    "memberInsights": {
      "Adriano Sergio Lorenzo Facchini": "L'eterno protagonista: anche l'AI lo ha eletto MVP delle conversazioni, confermando il suo ruolo di animatore instancabile",
      "Alessio Valentini": "Il tecnologo visionario: ha portato il futuro nel gruppo, trasformando anni di cazzate in contenuti da museo",
      "Cosimo Nencioni": "Il paziente cronico: vive 'nell'attesa della prossima colica' ma non perde mai l'ironia",
      "Fausto Petrini": "L'esploratore notturno: in cerca di musica live e 'bariste fiche', sogna di tornare Lider per portare il gruppo in posti 'davvero fighi'",
      "Alessio Macaluso": "Il cronista fedele: documenta tutto, dai danni ai cinghiali alle cene aperipoker",
      "Federico Ceccuzzi": "L'aspirante Lider: 'non vedo l'ora di fare il Lider, il gruppo ha bisogno di un periodo dirigista'",
      "Giacomo Dolfi": "L'archivista storico: ha scoperto di avere le chat dal 2013, patrimonio dell'umanita' aperipokeriana"
    }
  }
}
